<p><strong>La place de la transition &eacute;cologique et soci&eacute;tale dans le d&eacute;bat public</strong></p>
<p>Coline Marciau et Julien Felten</p>
<p><strong>Introduction</strong></p>
<p>Selon le dernier rapport de l'Intergovernmental Panel on Climate Change (IPCC, 2014), il est indiscutable que l'homme transforme profond&eacute;ment la terre [1]. Les activit&eacute;s humaines et leurs cons&eacute;quences bouleversent le climat de mani&egrave;re aussi intense que dans de pr&eacute;c&eacute;dents temps g&eacute;ologiques, s'apparentant &agrave; quelques grandes crises r&eacute;pertori&eacute;es par les pal&eacute;ontologues. Il appara&icirc;t donc urgent de changer nos modes de vie, afin d&rsquo;arriver &agrave; une utilisation raisonnable et r&eacute;fl&eacute;chie des ressources naturelles et de repenser nos activit&eacute;s de mani&egrave;re durable et &eacute;quitable &agrave; l'&eacute;chelle du monde. Dans ce contexte, nous pouvons distinguer en parall&egrave;le, le constat de la destruction de la biodiversit&eacute; &agrave; Rio en 1992 et du r&eacute;chauffement climatique qui ont engendr&eacute; respectivement des engagements au niveau Europ&eacute;en (Natura 2000 en Europe, Trame verte et bleue en France), et la constitution du Groupe Intergouvernemental sur l&rsquo;&Eacute;volution du Climat (GIEC, ou IPCC en Anglais), ayant par la suite lanc&eacute; une dynamique pour la transition &eacute;nerg&eacute;tique (en particulier avec la r&eacute;duction des &eacute;missions de gaz &agrave; effet de serre (GES)). Sous la pr&eacute;sidence de Nicolas Sarkozy, et suite &agrave; la signature du pacte &eacute;cologique de Nicolas Hulot, le Grenelle de l'environnement est organis&eacute;. Il permettra la prise en compte et la discussion de ces diff&eacute;rents th&egrave;mes environnementaux par de nombreux acteurs et syndicats, afin d'&eacute;tablir des consensus. Les lois Grenelle I et II [2] en sont notamment le fruit. Le concept de transition &eacute;cologique, cr&eacute;&eacute; par Rob Hopkins [3] prend alors sont essor dans une soci&eacute;t&eacute; en pleine prise de conscience. Il traite de probl&eacute;matiques de r&eacute;silience locale, d'&eacute;conomie en boucle et de r&eacute;duction des &eacute;missions de CO2 et s'&eacute;largit vers le projet de &laquo;&nbsp;villes en transition&nbsp;&raquo;.</p>
<p>Dans une dynamique d&eacute;mocratique, un aspect important d'une telle transition &eacute;cologique et soci&eacute;tale est la mise en place d'un d&eacute;bat public. Ce dernier est justement d&eacute;fini par la loi relative au renforcement de la protection de l'environnement (1995, Loi Barnier), comprenant notamment un aspect d'information du public, ainsi que son expression &agrave; l'aide de diff&eacute;rents supports.</p>
<p>En France, la transition est expos&eacute;e sur le site web du minist&egrave;re de l'&eacute;cologie, du d&eacute;veloppement durable et de l'&eacute;nergie qui la d&eacute;finit comme suit&nbsp;: &laquo;&nbsp;La transition &eacute;cologique implique une utilisation rationnelle et efficace vis-&agrave;-vis de toutes les ressources, y compris la sollicitation des r&eacute;gulations naturelles (climat, &eacute;cosyst&egrave;mes), et de r&eacute;silience face aux al&eacute;as climatiques pour les territoires, les proc&eacute;d&eacute;s industriels et agricoles, les biens et les services.&nbsp;&raquo; [4]. La volont&eacute; de s'engager semble donc bien pr&eacute;sente au niveau national, ceci se mat&eacute;rialise aussi par la strat&eacute;gie nationale de transition &eacute;cologique vers un d&eacute;veloppement durable 2014-2020 (SNTEDD, en cours d'&eacute;laboration) et la cr&eacute;ation associ&eacute;e d'un Conseil National de la Transition &Eacute;cologique (CNTE). De plus, la Commission Nationale du D&eacute;bat Public (CNDP), commission ind&eacute;pendante et r&eacute;el acteur de la mise en place du d&eacute;bat, a un site consacr&eacute; relatant les d&eacute;bat en cours et de nombreuses informations, mais sa diffusion est tr&egrave;s restreinte, malgr&eacute; le slogan &eacute;vocateur &laquo;&nbsp;Vous donner la parole et la faire entendre&nbsp;&raquo; [5].</p>
<p>La question que l'on se pose ici est donc de comprendre sur quelle logique repose la diffusion et la m&eacute;diatisation d&rsquo;&eacute;v&eacute;nements en liens avec la transition et de la transition elle m&ecirc;me en Rh&ocirc;ne-Alpes. Celle-ci s'organise-t-elle vraiment &agrave; l'&eacute;chelle locale, rentre-t-elle dans un d&eacute;bat constructif ou n'est-elle qu'une fa&ccedil;ade, une &laquo;&nbsp;publicit&eacute; &eacute;lectorale&nbsp;&raquo;. La seule logique du &laquo;&nbsp;buzz&nbsp;&raquo; conduit-elle la publication d'articles ou bien est-ce une investigation d&eacute;sireuse de mettre en &eacute;vidence tous les projets et d&eacute;bats li&eacute;s&nbsp;?</p>
<p><strong>Constat</strong></p>
<p><em><strong>Presse et m&eacute;diatisation</strong></em></p>
<p>Une recherche internet sur les termes de &laquo;&nbsp;transition &eacute;cologique en Rh&ocirc;ne-Alpes&nbsp;&raquo; n'aboutit qu'&agrave; tr&egrave;s peu d'informations. Cela ne veut n&eacute;anmoins pas dire que la transition &eacute;cologique est une chim&egrave;re. Elle appara&icirc;t de mani&egrave;re g&eacute;n&eacute;rale (notamment sur le site du minist&egrave;re de l'&eacute;cologie), mais peu &agrave; l'&eacute;chelle de la r&eacute;gion. Apr&egrave;s cela, elle se retrouve &eacute;parpill&eacute;e dans de nombreux termes et dans de nombreux sujets. En particulier, la transition &eacute;nerg&eacute;tique est pour sa part bien pr&eacute;sente.</p>
<p>De nombreux journaux r&eacute;percutent les d&eacute;bats actuels et informent le public sur des questions environnementales. Nous pouvons par exemple citer Enviscope [6], Kaizen [7], ou encore Terraeco [8]. Ces sites (se d&eacute;clinant en version papier pour certains) jouent un r&ocirc;le efficace d'informateurs de la transition et nourrissent le d&eacute;bat public. Cependant, comme sp&eacute;cialis&eacute;s et partisans, ils n'attirent certainement qu'un publique d&eacute;j&agrave; int&eacute;ress&eacute;.</p>
<p>En Rh&ocirc;ne-Alpes, si l'on se tourne vers un journal plus g&eacute;n&eacute;raliste tel que le journal Rh&ocirc;ne-Alpes [9] et que l'on sonde bri&egrave;vement son contenu, il appara&icirc;t que la transition, ou du moins l'environnement, y est pr&eacute;sente de mani&egrave;re assez r&eacute;guli&egrave;re, mais mesur&eacute;e. En effet, une &eacute;tude superficielle permet de faire ressortir que sur un ans (quatre num&eacute;ros), on obtient une occurrence d'environ sept pages sur 40 invoquant des sujets (dossiers ou br&egrave;ves) se rapportant &agrave; l'&eacute;cologie. Comme exemple de dossier, nous pouvons retenir celui traitant de la Biovall&eacute;e dr&ocirc;moise, avec une large description, mais peu de mise en perspective concernant l'utilit&eacute; initiale d'un tel projet (aucune apparition de l'expression &laquo;&nbsp;transition &eacute;cologique&nbsp;&raquo;). Ainsi, l'impression g&eacute;n&eacute;rale est que le journal parle d'environnement et relativement souvent de d&eacute;veloppement durable, ou du moins d'&eacute;conomie (&eacute;nerg&eacute;tique en particulier), mais ne fait pas ressortir de d&eacute;bats ou d'avis critiques sur le sujet.</p>
<p>La m&eacute;diatisation de la transition est aussi relay&eacute;e par des associations militantes, telle que la FRAPNA Rh&ocirc;ne-Alpes, qui est une f&eacute;d&eacute;ration influente et &eacute;cout&eacute;e. A la radio et &agrave; la t&eacute;l&eacute;vision, quelques &eacute;missions &agrave; l'&eacute;chelle nationale traitent de la transition, mais elles sont assez rares. En particulier, l'&eacute;mission &laquo;&nbsp;CO2 mon amour&nbsp;&raquo;, sur France Inter, et des documentaires sur la cha&icirc;ne Arte (&laquo;&nbsp;Sacr&eacute; croissance&nbsp;&raquo;).</p>
<p><em><strong>Politique et programme des partis en Rh&ocirc;ne-Alpes</strong></em></p>
<p>Les partis politiques ont un r&ocirc;le crucial dans le d&eacute;bat, en particulier en p&eacute;riode d'&eacute;lection o&ugrave; les citoyens s'int&eacute;ressent concr&egrave;tement &agrave; la direction future des projets du pays et aux questions actuelles. Le sujet de la transition &eacute;cologique ne leur est pas &eacute;tranger, puisque l'ensemble des candidats des grands partis &agrave; la pr&eacute;sidentielle de 2007 avaient sign&eacute; le pacte &eacute;cologique de Nicolas Hulot. Ils vont &ecirc;tre appel&eacute;s &agrave; voter des textes de loi importants dans les prochains mois (loi sur la transition &eacute;nerg&eacute;tique, loi sur la biodiversit&eacute;).</p>
<p>En r&eacute;gion Rh&ocirc;ne-Alpes, la majorit&eacute; appartient &agrave; une alliance Parti Socialiste-Europe &Eacute;cologie Les Verts (PS-EELV). On distingue une volont&eacute;, chez EELV, de traiter de la transition sous toutes ses facettes. Un grand effort de sensibilisation est men&eacute; sur des th&egrave;mes divers, tels que la transition &eacute;nerg&eacute;tique, la sauvegarde des sols via un changement de mod&egrave;le d&rsquo;agriculture, ou encore la consommation. Dans la r&eacute;gion Rh&ocirc;ne-Alpes, un int&eacute;r&ecirc;t tout particulier est port&eacute; &agrave; la transition &eacute;nerg&eacute;tique, mais on retrouve facilement divers th&egrave;mes faisant &eacute;cho avec la politique nationale, tel que leur opposition &agrave; la ferme des 1000 vaches. <br /> Bien que les axes majeurs de la transition &eacute;cologique soient bien d&eacute;finis pour le PS et cadr&eacute;s dans les documents de la Conf&eacute;rence nationale initi&eacute;e en 2012, le budget consacr&eacute; &agrave; la transition &eacute;cologique repr&eacute;sente seulement 0,014% du budget total (chiffres du Panorama des politiques et dispositifs r&eacute;gionaux &ndash; &eacute;dition 2014) et ne repr&eacute;sente donc qu&rsquo;une part infime des objectifs &agrave; atteindre. Cependant, il ne faut pas oublier qu&rsquo;une alliance entre le PS et EELV est pr&eacute;sente en r&eacute;gion Rh&ocirc;ne-Alpes, indiquant une sensibilisation du PS pour ces questions environnementales. La volont&eacute; d&rsquo;informer sur ces questions &eacute;cologiques semble &ecirc;tre pr&eacute;sente au niveau r&eacute;gional. Sur 40 articles en premi&egrave;re page du site du PS, quatre traitent de la transition &eacute;cologique, avec un focus sur la transition &eacute;nerg&eacute;tique&nbsp;; des th&egrave;mes tels que la pr&eacute;servation des for&ecirc;ts sont n&eacute;anmoins trait&eacute;s [10].</p>
<p>L&rsquo;Union pour un Mouvement Populaire (UMP) ne semble pas consid&eacute;rer ces questions comme &eacute;tant un point important et ne communique pas &agrave; ce sujet sur ses sites internet r&eacute;gional et national [11]. De la m&ecirc;me mani&egrave;re, le Front National (FN), ainsi que les partis d&rsquo;extr&ecirc;me droite, ne s'int&eacute;ressent que tr&egrave;s peu aux questions d'&eacute;cologie. Pourtant, l'importance grandissante de cette probl&eacute;matique force les partis &agrave; l'int&eacute;grer &agrave; leur programme, comme l'illustre le collectif r&eacute;cemment lanc&eacute; par le FN &laquo;&nbsp;pour diffuser une vision de protection de l'environnement par la fermeture des fronti&egrave;res&nbsp;&raquo; d'apr&egrave;s l'article de Christophe Forcari (Le progr&egrave;s [12]). Publicit&eacute; ou r&eacute;el engagement&nbsp;?</p>
<p><strong>Approfondissement</strong></p>
<p>Comme mentionn&eacute; pr&eacute;c&eacute;demment, le journal Enviscope<strong>,</strong> enti&egrave;rement ind&eacute;pendant, relate tous les sujets en lien avec l'environnement, l'innovation et les &eacute;co-industries. Selon Michel Deprost, directeur du journal, la transition doit se faire pas &agrave; pas et va prendre un certain temps. Il insiste sur l'importance d'une bonne p&eacute;dagogie et de l'explication de la transition au grand public en invoquant m&ecirc;me le besoin d'une &eacute;vang&eacute;lisation au sens de &laquo;&nbsp;la bonne parole&nbsp;&raquo; en opposition avec de possibles propos catastrophistes. En effet, de mani&egrave;re plus tranch&eacute;e, Fr&eacute;d&eacute;ric Jacquemart, ancien responsable de la FRAPNA, pense que le passage ne sera pas une transition mais un effondrement (entretien 2014). Le directeur d'Enviscope estime que le r&ocirc;le de diffusion concernant la transition revient logiquement &agrave; tous ceux qui d&eacute;tiennent les connaissances&nbsp;; politiques, scientifiques, journalistes&nbsp;; et souligne en particulier un probl&egrave;me dans le statut des scientifiques, d'une part pouss&eacute;s &agrave; &ecirc;tre &eacute;litistes par le CNRS, mais d'autre part n&eacute;glig&eacute;s par les pouvoirs politiques et largement sous-repr&eacute;sent&eacute;s &agrave; l'Assembl&eacute;e Nationale. Enfin, il relate un probl&egrave;me de syst&egrave;me referm&eacute; sur lui-m&ecirc;me avec une communication et une disponibilit&eacute; tr&egrave;s limit&eacute;es rendant compliqu&eacute; le travail des journalistes se confrontant &agrave; de nombreuses portes ferm&eacute;es.</p>
<p>En ce qui concerne le journal r&eacute;gional de Rh&ocirc;ne Alpes, Laurence Tournecuillert, r&eacute;dactrice et charg&eacute;e de communication externe, explique que la r&eacute;daction s'oriente sur deux axes principaux&nbsp;: valoriser et informer sur l'action des &eacute;lus et rendre compte de se qu'il se passe sur le territoire. Ainsi, aucune directive ou volont&eacute; particuli&egrave;re ne r&eacute;git l'information apport&eacute;e vers un domaine sp&eacute;cifique. N&eacute;anmoins, Laurence Tournecuillert insiste sur l&rsquo;occurrence, finalement importante, de sujets se rapportant &agrave; la transition &agrave; cause de son aspect transversal, mais ajoute que ce magazine &eacute;tant destin&eacute; au grand public, il cherche plus &agrave; rendre compte d'informations quotidiennes touchant la moyenne des lecteurs plut&ocirc;t qu' &agrave; &ecirc;tre sp&eacute;cifiquement prospectif.</p>
<p>Les journaux plus g&eacute;n&eacute;ralistes semblent donc n'avoir aucune disposition &agrave; soutenir une diffusion particuli&egrave;re de la transition. Du c&ocirc;t&eacute; du journal Le Progr&egrave;s (quotidien de presse r&eacute;gional), c'est le m&ecirc;me constat. &laquo;&nbsp;Son objectif est d&rsquo;apporter de l&rsquo;information &agrave; ses lecteurs sur la vie locale et sur le monde qui les entoure. [&hellip;]. Cela concerne la th&eacute;matique de la transition &eacute;cologique comme toutes les autres th&eacute;matiques dans le journal. D&rsquo;une mani&egrave;re g&eacute;n&eacute;rale, dans les pages r&eacute;gionales et locales, les initiatives concr&egrave;tes et locales sont privil&eacute;gi&eacute;es au d&eacute;bat d&rsquo;id&eacute;es, &agrave; l&rsquo;inverse des pages d&rsquo;actualit&eacute; nationale.&nbsp;&raquo; (Sylvie Montaron, journaliste au Progr&egrave;s).</p>
<p>Il peut appara&icirc;tre logique qu'un journal d'information ne soit pas justement &laquo;&nbsp;militant&nbsp;&raquo;, cependant, on peut se demander d&egrave;s lors d'o&ugrave; la diffusion d'informations et l'instauration d'un d&eacute;bat public doit venir si les journaux se d&eacute;tachent de ce r&ocirc;le.</p>
<p>Dans ce cadre, il semblerait que les partis et les instances politiques endossent un r&ocirc;le majeur.</p>
<p>Pour Emeline Baume(t&ecirc;te de liste, EELV), la transition &eacute;cologique et soci&eacute;tale correspond &agrave; la mise en jeux de collectifs formels et informels permettant d&rsquo;accompagner les changements individuels et collectifs, ainsi que le changement du cadre d&rsquo;action publique. Dans ce cadre, EELVsouhaite y contribuer de deux mani&egrave;res avec, dans un premier temps, des aides financi&egrave;res et politiques aux divers projets en accord avec cette transition, ainsi que la mise en place de cadres politiques qui vont permettre de cr&eacute;er un cadre d&rsquo;action. Ce cadre d&rsquo;action va permettre des aides pour les industries, mais &eacute;galement pour changer les mentalit&eacute;s : en effet, pour EELV, la transition &eacute;cologique et soci&eacute;tale ne peux se d&eacute;rouler qu&rsquo;en agissant &agrave; ces deux niveaux en m&ecirc;me temps. Selon Emeline Baume, les questions ne sont pas, ou peu, retrouv&eacute;es dans les autres partis politiques : outre EELV, le parti le plus sensible &agrave; cette probl&eacute;matique reste le PS. La question de la transition &eacute;nerg&eacute;tique est bien plus pr&eacute;sente dans les partis, car elle repr&eacute;sente un outil de communication, car elle touche plus le grand public, ainsi que les m&eacute;dias : mais le parti Rh&ocirc;ne-Alpin a bien conscience que la th&eacute;matique englobe de nombreux autres sujets, tels que la conservation des territoires ou le traitement des d&eacute;chets.</p>
<p><strong>Conclusions</strong></p>
<p>Le concept de transition &eacute;cologique et soci&eacute;tale semble assez neuf et ne fait pas l'objet d'un d&eacute;bat tr&egrave;s m&eacute;diatis&eacute;. Pourtant, en approfondissant, on se rend compte que l'on en parle sous d'autres noms ou ne traitant que de certains aspects&nbsp;: environnement, transition &eacute;nerg&eacute;tique, d&eacute;veloppement durable sont des mots que l'on est plus habitu&eacute; &agrave; entendre. La difficult&eacute; &agrave; mettre en &oelig;uvre une action concr&egrave;te et une information pertinente semble venir du fait que la transition est implicite &agrave; un nombre &eacute;tonnant de termes et d&rsquo;agendas, pour n'en citer que quelques uns&nbsp;: Rio, Copenhague, le Grenelle de l'environnement, le STND, STNEDD, GIEC/IPCC.</p>
<p>L'&eacute;cotaxe issue du Grenelle de l'environnement, abrog&eacute;e suite a un mouvement breton, est l'exemple m&ecirc;me que &laquo;&nbsp;les choses bougent&nbsp;&raquo;, mais que la soci&eacute;t&eacute; n'est pas pr&ecirc;te &agrave; changer ou que les lobbies sont trop puissants. Dans ce contexte, le d&eacute;bat public s'essouffle, les scientifiques et les associations s'alarment, mais les r&eacute;unions et les sommets ne semblent pas aboutir. C'est ce qu'avait pr&eacute;dit Nicolas Hulot en voulant faire vite dans l'&eacute;tablissement des lois apr&egrave;s le Grenelle, avant que les consensus s'oublient et que les lobbies reprennent l&rsquo;initiative. De plus, la mise en place de consultation du public ne semble pas suffisamment diffus&eacute;e comme celle ayant eu lieu en mars 2014 sur la SNTEDD, n'ayant dur&eacute; qu'un seul mois et dont la synth&egrave;se ne montre aucune apparition d'associations nationales de protection de l'environnement [13].</p>
<p>En terme de diffusion, l'information relat&eacute;e par la presse est relativement limit&eacute;e, sauf pour des sites sp&eacute;cifiques. En ce qui concerne les partis politiques, la prise en compte de l'environnement est tr&egrave;s contrast&eacute;e, mais m&ecirc;me chez des partis les plus impliqu&eacute;s, si une volont&eacute; forte de diffusion et d'action est l&agrave;, la visibilit&eacute; et l'explication des diff&eacute;rents cadres de protection de l'environnement sont insuffisantes, comme le fait remarquer Roger Marciau, responsable scientifique au CEN (Conservatoire d'Espaces Naturel) de l'Is&egrave;re pour la visibilit&eacute; des ENS (Espaces Naturels Sensibles).</p>
<p>Le r&eacute;sultat qui d&eacute;coule de ces observations est un climat tr&egrave;s divis&eacute; mettant les questions d'ordre environnemental parfois au centre (lorsque cela est possible et donne une image &laquo;&nbsp;publicitaire&nbsp;&raquo; ou de &laquo;&nbsp;greenwashing&nbsp;&raquo;), parfois de c&ocirc;t&eacute; (lorsque les int&eacute;r&ecirc;ts &eacute;conomiques deviennent trop importants). C'est ce qu'il ressort du t&eacute;moignage du responsable du projet de Center Parc du groupe Pierre et Vacances, dont le projet est menac&eacute; par les militants &eacute;cologistes d&eacute;non&ccedil;ant la destruction d'une large zone humide, et - selon lequel - l'&eacute;cologie ne doit pas passer avant la cr&eacute;ation des emplois.</p>
<p>L'environnement serait donc un outil pour servir des int&eacute;r&ecirc;ts politiques, comme en t&eacute;moigne peut-&ecirc;tre le passage d'une d&eacute;nomination &agrave; une autre en changeant de gouvernement (i.e. Strat&eacute;gie nationale de d&eacute;veloppement durable (SNDD) sous le gouvernement Sarkozy, Strat&eacute;gie nationale de transition &eacute;cologique vers un d&eacute;veloppement durable (SNTEDD) du gouvernement Hollande sur une p&eacute;riode d&eacute;finie 2014-2020). De m&ecirc;me, Michel Deprost d&eacute;nonce une vision carri&eacute;riste des politiques.</p>
<p>Afin de retrouver une dynamique, la soci&eacute;t&eacute; devrait s&rsquo;emparer du d&eacute;bat pour de d&eacute;gager la vision qu'elle veut se porter&nbsp;: anthropocentr&eacute;e (l&rsquo;humain s&eacute;par&eacute; de la nature, qui n'a qu'une valeur utilitaire), biocentr&eacute;e (valeur intrins&egrave;que de la nature) ou &eacute;cocentr&eacute;e (fonctionnelle). Finalement, la question reviendrait &agrave; savoir sur quelles valeurs se fonde la transition. Dans leur dossier (&laquo;&nbsp;les valeurs de la transition &eacute;cologique&nbsp;&raquo;) Avril Weinbach et Jane Jardine soulignent que si les acteurs proclament g&eacute;n&eacute;ralement une vision &eacute;cocentr&eacute;e, voire biocentr&eacute;e, c'est finalement souvent une conception anthropocentr&eacute;e qui prime dans leurs actions (&laquo;&nbsp;Nos analyses &eacute;conomiques et politiques sont anthropocentr&eacute;es&nbsp;&raquo; Jean Pascal Bassinot, &eacute;conomiste). Selon leur analyse, &laquo;&nbsp;les d&eacute;fricheurs&nbsp;&raquo; (&laquo;&nbsp;des gens qui exp&eacute;rimentent et inventent dans les domaines social et &eacute;cologique&nbsp;&raquo; Eric Dupin [15]) sont des mod&egrave;les dynamiques &agrave; suivre, porteurs de valeurs fortes et sinc&egrave;res. L'exemple de Rob Hopkins en est le plus repr&eacute;sentatif. Le &laquo;&nbsp;challenge&nbsp;&raquo; reposant alors sur la r&eacute;ussite de la diffusion de leur mod&egrave;le de pens&eacute;e et d&rsquo;action.</p>
<p><strong>R&eacute;f&eacute;rences</strong></p>
<p>[1] IPCC 2014 - Intergovernmental Panel on Climate Change. 2014.</p>
<p>[2] Fondation Nicolas Hulot, Les &eacute;tapes du Grenelle <span lang="zxx"><a href="http://www.fondation-nicolas-hulot.org/actions/les-grands-rendez-vous/grenelle/les-etapes-du-grenelle?gclid=CKPU9czL0cICFUgOwwodbKgA0A">http://www.fondation-nicolas-hulot.org/actions/les-grands-rendez-vous/grenelle/les-etapes-du-grenelle?gclid=CKPU9czL0cICFUgOwwodbKgA0A</a></span></p>
<p><span lang="zxx">[</span><span lang="zxx">3</span><span lang="zxx">] </span><span lang="zxx">Mongeau S, Hopkins R, Durand M: </span><span lang="zxx"><em>Manuel de Transition - de la Dependance au P&eacute;trole a la Resilience Locale</em></span><span lang="zxx">. LEs Editions Ecosoci&eacute;t&eacute;; 2010.</span></p>
<p>[4] Site du Minist&egrave;re de l'&eacute;cologie, du d&eacute;veloppement durable et de l'&eacute;nergie http://www.developpement-durable.gouv.fr/Qu-est-ce-que-la-transition.html</p>
<p>[5] Comission Nationale du D&eacute;bat Public <span lang="zxx"><a href="http://www.debatpublic.fr/projets-en-debat">http://www.debatpublic.fr/projets-en-debat</a></span></p>
<p>[6] Site Enviscope <span lang="zxx"><a href="http://www.enviscope.com/">http://www.enviscope.com/</a></span></p>
<p>[7] Site Kaizen <span lang="zxx"><a href="http://www.kaizen-magazine.com/">http://www.kaizen-magazine.com/</a></span></p>
<p>[8] Site Terraeco <span lang="zxx"><a href="http://www.terraeco.net/">http://www.terraeco.net/</a></span></p>
<p>[9] Journal Rh&ocirc;ne-Alpes <span lang="zxx"><a href="http://www.rhonealpes.fr/85-journal-rhone-alpes.htm">http://www.rhonealpes.fr/85-journal-rhone-alpes.htm</a></span></p>
<p>[10] Site du Parti Socialiste, Rh&ocirc;ne-Alpes <span lang="zxx"><a href="http://www.psrhonealpes.fr/">http://www.psrhonealpes.fr/</a></span></p>
<p>[11] Site de l'UMP, Rh&ocirc;ne-Alpes <span lang="zxx"><a href="http://ump69.org/">http://ump69.org/</a></span></p>
<p>[12] Ecologie: le Front National se met au recyclage, article Lib&eacute;ration, Christophe Forcari. http://www.liberation.fr/politiques/2014/12/09/ecologie-le-front-national-se-met-au-recyclage_1160402</p>
<p>[13] Consultation citoyenne sur la SNTEDD http://www.consultations-publiques.developpement-durable.gouv.fr/la-strategie-nationale-de-a354.html?id_rubrique=1</p>
<p>[14] CCE EDF SA<span lang="zxx"><a href="http://www.cceedfsa.fr/_public/Pages/page.php">http://www.cceedfsa.fr/_public/Pages/page.php</a></span>, Page Facebook&nbsp;: <span lang="zxx"><a href="https://www.facebook.com/pages/CCE-EDF-SA/107166352811077">https://www.facebook.com/pages/CCE-EDF-SA/107166352811077</a></span></p>
<p>[15] Eric Dupin Les d&eacute;fricheurs, Voyage dans la France qui innove vraiment (2014), &Eacute;ditions Cahiers libres.</p>