<p lang="fr-FR" style="text-align: justify;"><strong>Les acteurs politiques de la transition</strong></p>
<p lang="fr-FR" style="text-align: justify;">Fleur Chapus et Joanna Moro</p>
<p lang="fr-FR" style="text-align: justify;"><strong>Introduction</strong></p>
<p lang="fr-FR" style="text-align: justify;">Dans un contexte global, o&ugrave; la population ne cesse de s'accro&icirc;tre et o&ugrave; les ressources ne seront bient&ocirc;t plus suffisantes, un nouvel enjeu soci&eacute;tal voit le jour afin de r&eacute;tablir un &eacute;quilibre. Depuis les r&eacute;volutions industrielles du XX<sup>&egrave;me</sup> si&egrave;cle, les ressources naturelles surexploit&eacute;es s'&eacute;puisent et entra&icirc;nent des probl&egrave;mes de pollution et de d&eacute;r&egrave;glement climatique. Afin d'inverser cette tendance, une transition &eacute;cologique tente d'&ecirc;tre mise en place aux diff&eacute;rentes &eacute;chelles de notre soci&eacute;t&eacute;. Cette transition &eacute;cologique est r&eacute;partie en diff&eacute;rents axes&nbsp;:</p>
<p lang="fr-FR" style="text-align: justify;">- le changement climatique</p>
<p lang="fr-FR" style="text-align: justify;">- le probl&egrave;me de l'eau</p>
<p lang="fr-FR" style="text-align: justify;">- la diminution de la pollution</p>
<p lang="fr-FR" style="text-align: justify;">- le probl&egrave;me de la diminution de la biodiversit&eacute;</p>
<p lang="fr-FR" style="text-align: justify;">- les &eacute;nergies renouvelables</p>
<p lang="fr-FR" style="text-align: justify;">- les transports.</p>
<p lang="fr-FR" style="text-align: justify;">L&rsquo;&Eacute;tat est l'&eacute;chelon central de ce projet, qui est ensuite r&eacute;parti au niveau territorial, que ce soit au niveau des r&eacute;gions, des d&eacute;partements, des communes et des communaut&eacute;s de communes. Certains enjeux ont un aspect davantage local que national, notamment l'adaptation au changement climatique de par les diff&eacute;rences d'exposition et de vuln&eacute;rabilit&eacute; des populations. L&rsquo;&Eacute;tat doit donc mettre des moyens &agrave; disposition des territoires, afin que ceux-ci puissent d&eacute;finir au mieux les strat&eacute;gies &eacute;cologiques &agrave; mettre en place. La mise en place des ces projets au niveau territorial demande l'implication de diff&eacute;rents acteurs politiques. La r&eacute;gion Rh&ocirc;ne-Alpes est une r&eacute;gion particuli&egrave;rement mobilis&eacute;e dans la transition &eacute;cologique, avec ses 11% de l'emploi salari&eacute; total. Cette r&eacute;gion consomme plus d'&eacute;nergie que les autres r&eacute;gions fran&ccedil;aises, c'est pourquoi l'enjeu de la transition &eacute;nerg&eacute;tique la concerne tout particuli&egrave;rement.</p>
<p lang="fr-FR" style="text-align: justify;"><strong>Organisation de la R&eacute;gion</strong></p>
<p lang="fr-FR" style="text-align: justify;"><em><strong>Le Conseil R&eacute;gional en Rh&ocirc;ne-Alpes</strong></em></p>
<p lang="fr-FR" style="text-align: justify;">La France est organis&eacute;e en 27 r&eacute;gions, chacune poss&eacute;dant sa propre assembl&eacute;e d&eacute;lib&eacute;rante&nbsp;: le Conseil R&eacute;gional.[1] Ce conseil permet de g&eacute;rer les affaires de la r&eacute;gion, tout en r&eacute;pondant &agrave; une l&eacute;gislation nationale et en adaptant localement sa politique, notamment les comp&eacute;tences et le fonctionnement de ses diff&eacute;rentes commissions. Au sein de ces conseils r&eacute;gionaux, des r&eacute;unions pl&eacute;ni&egrave;res ont lieu au moins une fois par trimestre, afin que les diff&eacute;rentes commissions exposent leurs projets et l'avancement de ceux-ci. Des rapports de chaque affaire sont rendus, afin que celles-ci soient expos&eacute;es et d&eacute;battues lors des r&eacute;unions. Le conseil se compose d'un pr&eacute;sident, ainsi que de plusieurs vice-pr&eacute;sidents, mais aussi de conseillers sp&eacute;ciaux et de conseillers d&eacute;l&eacute;gu&eacute;s. En Rh&ocirc;ne-Alpes, 157 conseillers r&eacute;gionaux sont &eacute;lus et sont associ&eacute;s &agrave; diff&eacute;rents partis politiques (48 &agrave; Parti Socialiste (PS) et divers gauche (DVG), 40 &agrave; l'Union pour un Mouvement Populaire (UMP) et divers droit (DVD), 36 &agrave; Europe &Eacute;cologie Les Verts (EELV), 15 au Front National (FN), 10 au Front de Gauche (FdG) et 5 au Parti Radical de Gauche (PRG)) [2]. Le Conseil R&eacute;gional se voit attribuer diff&eacute;rentes comp&eacute;tences&nbsp;: les aides &agrave; l'&eacute;conomie et au d&eacute;veloppement, l'am&eacute;nagement du territoire, l'enseignement, l'environnement, l'organisation des transports ferroviaires r&eacute;gionaux, la formation professionnelle et les &eacute;quipements structurants. Ces comp&eacute;tences se doivent de r&eacute;pondre aux enjeux socio-&eacute;conomiques du XXI<sup>&egrave;me</sup> si&egrave;cle et doivent donc tenir compte des directives concernant la transition &eacute;cologique[3].</p>
<p lang="fr-FR" style="text-align: justify;">Cependant le Conseil R&eacute;gional ne fonctionne pas seul, il est l'instance d&eacute;lib&eacute;rative votant les actions co-&eacute;labor&eacute;es avec l'instance consultative: le Conseil &Eacute;conomique, Social et Environnemental R&eacute;gional (CESER).</p>
<p lang="fr-FR" style="text-align: justify;"><em><strong>Le CESER en Rh&ocirc;ne-Alpes</strong></em></p>
<p lang="fr-FR" style="text-align: justify;">Le Conseil &Eacute;conomique, Social et Environnemental R&eacute;gional (CESER) est une instance consultative prenant en compte les aspects environnementaux lors de l'&eacute;laboration des projets r&eacute;gionaux. Cette instance n'a pas de poids politique et a pour but une repr&eacute;sentation de la soci&eacute;t&eacute; civile, en fonction des diff&eacute;rentes appartenances professionnelles. Bien qu'elle soit tr&egrave;s peu cit&eacute;e, son activit&eacute; compl&eacute;mente celle du Conseil R&eacute;gional &agrave; la t&ecirc;te de la r&eacute;gion. Elle se compose de quatre coll&egrave;ges&nbsp;: le premier concerne les entreprises et les activit&eacute;s professionnelles non-salari&eacute;es, notamment gr&acirc;ce au Mouvement des Entreprises de France (MEDEF), dont l'objectif est de d&eacute;fendre et de promouvoir les entreprises de diff&eacute;rents secteurs [4]. Le deuxi&egrave;me coll&egrave;ge est compos&eacute; des organisations syndicales des salari&eacute;s. Le CESER se compose aussi d'un troisi&egrave;me coll&egrave;ge rassemblant les milieux de la Sant&eacute;, de la Recherche et de la Culture, et enfin d'un quatri&egrave;me coll&egrave;ge constitu&eacute; de cinq personnes qualifi&eacute;es nomm&eacute;es par le pr&eacute;fet de la r&eacute;gion [5]. L'ensemble de ces coll&egrave;ges rassemble donc des entreprises, des syndicalistes, des universitaires, des associations de d&eacute;fense de l'environnement, entre autres, qui travaillent ensemble au-del&agrave; de l'aspect politique. Quand un projet est soumis &agrave; la r&eacute;gion, le Conseil R&eacute;gional se doit de consulter le CESER avant d&eacute;lib&eacute;ration et &eacute;ventuelle ex&eacute;cution dudit projet.</p>
<p lang="fr-FR" style="text-align: justify;"><strong><em>Le projet du p&ocirc;le m&eacute;tropolitain lyonnais </em></strong>est n&eacute; en 2012 et r&eacute;unit la communaut&eacute; urbaine de Lyon, des communaut&eacute;s d'agglom&eacute;ration de Saint-Etienne, de la Porte de l'Is&egrave;re et du Pays viennois. Cette coop&eacute;ration politique pr&eacute;sente diff&eacute;rentes &eacute;chelles de gouvernance et devrait d&eacute;finir sa coh&eacute;rence &agrave; travers des instruments comme la Directive Territoriale d'Am&eacute;nagement (DTA) et la d&eacute;marche &laquo;&nbsp;inter-Scot&nbsp;&raquo;, qui pr&eacute;figurent pour 10 ans les grandes orientations de l'organisation territoriale [6].</p>
<p lang="fr-FR" style="text-align: justify;"><strong>Hi&eacute;rarchisation de la mise en place des projets</strong></p>
<p lang="fr-FR" style="text-align: justify;">&Eacute;tant donn&eacute; que les probl&egrave;mes s'&eacute;tendent au-del&agrave; des fronti&egrave;res administratives, les r&eacute;gions ne sont que les applicantes d'une directive nationale, elle-m&ecirc;me soumise aux directives europ&eacute;ennes. Avant d'&ecirc;tre mise en place &agrave; des niveaux g&eacute;ographiques et institutionnels inf&eacute;rieurs, la transition &eacute;cologique est avant tout un projet intergouvernemental. Remarquons tout de m&ecirc;me que certains territoires appartenant &agrave; l'Union Europ&eacute;enne ne sont pas concern&eacute;s par les m&ecirc;mes probl&egrave;mes environnementaux, de par leur localisation g&eacute;ographique (DOM-TOM-POM-COM-ROM, constituant la FOM, dont l'effectif total est de 2.3 millions d'habitants [7]) et c'est ici que les r&eacute;gions jouent un r&ocirc;le fondamental dans la mise en place de projets adapt&eacute;s.</p>
<p lang="fr-FR" style="text-align: justify;">Ensuite, chaque pays doit traduire en lois les directives europ&eacute;ennes et adapter sa l&eacute;gislation, comme c'est le cas, du r&eacute;seau Natura 2000, qui est le r&eacute;seau europ&eacute;en regroupant des sites naturels, terrestres et marins, ayant une biodiversit&eacute; rare et fragile &agrave; prot&eacute;ger. Ce r&eacute;seau tient compte de la pr&eacute;servation des espaces naturels et du d&eacute;veloppement socio-&eacute;conomique. Chaque r&eacute;gion s'adapte donc aux directives nationales, selon son exposition g&eacute;ographique et ses besoins soci&eacute;taux locaux. Certains projets sont mis en place &agrave; l'&eacute;chelle de macro-r&eacute;gions, regroupant des secteurs qui partagent un m&ecirc;me environnement et donc les m&ecirc;mes questions &eacute;cologiques. Ces macro-r&eacute;gions peuvent &ecirc;tre compos&eacute;es de diff&eacute;rentes r&eacute;gions administratives, voire de diff&eacute;rents pays, comme, la macro-r&eacute;gion Alpine partag&eacute;e notamment par la France, l'Italie, la Suisse, l'Allemagne et l'Autriche [8].</p>
<p lang="fr-FR" style="text-align: justify;">L&rsquo;&eacute;tat met en place des DTA qui se d&eacute;clinent en plusieurs Sch&eacute;mas de Coh&eacute;rence Territoriale (SCOT) dont la r&eacute;gion doit tenir compte. Les SCOT constituent un ensemble de documents (plans, cartes, sch&eacute;mas...) traitant des questions de l'am&eacute;nagement territorial, de l'&eacute;volution d&eacute;mographique, des mouvements de population, des zones &agrave; urbaniser et des zones de logement et donc, conjointement, des questions concernant les modes de transport. Ils apportent des pr&eacute;conisations sur les zones naturelles, par exemple dans le but d'optimiser les infrastructures de transport [9]. Pour le Grand Lyon, &agrave; une &eacute;chelle intercommunale, ces diff&eacute;rents plans doivent respecter la limite entre les surfaces naturelles (48%) et les zones urbaines (52%).</p>
<p lang="fr-FR" style="text-align: justify;">Plus pr&eacute;cis&eacute;ment, au sein de la r&eacute;gion, le Conseil R&eacute;gional se composant d'un pr&eacute;sident, de vice-pr&eacute;sidents, et de d&eacute;l&eacute;gu&eacute;s, est divis&eacute; en plusieurs comp&eacute;tences, dont chacune est pr&eacute;sid&eacute;e par un &eacute;lu qualifi&eacute;. La transition &eacute;cologique est un long travail d&eacute;mocratique regroupant tous ces acteurs politiques. Ces acteurs politiques, au sommet de chacune des comp&eacute;tences, ne travaillent pas seuls, mais avec un comit&eacute; d'experts r&eacute;gionaux, faisant aussi appel aux services de scientifiques sp&eacute;cialis&eacute;s. La transition &eacute;cologique est bien ancr&eacute;e dans la soci&eacute;t&eacute; actuelle, gr&acirc;ce &agrave; de r&eacute;els projets aboutis ou en cours. De plus, une part des acteurs r&eacute;gionaux compose une commission prospective travaillant sur des projets &agrave; long terme, avec une vision de la r&eacute;gion en 2050. Pour que ces projets, soumis par les diff&eacute;rentes commissions, soient accept&eacute;s, ils font l'objet d'expertises &eacute;tudi&eacute;es lors d'assembl&eacute;es. Celles-ci prennent alors les d&eacute;cisions et les &eacute;laborent d'un point de vue politique, en s'appuyant sur les besoins de la soci&eacute;t&eacute; et sur les faits scientifiques, tout en respectant le budget qu'il leur a &eacute;t&eacute; accord&eacute;.</p>
<p lang="fr-FR" style="text-align: justify;"><strong>Les Grands sch&eacute;mas de la R&eacute;gion</strong></p>
<p lang="fr-FR" style="text-align: justify;">Les acteurs politiques de la r&eacute;gion travaillent sur l'&eacute;laboration de projets qui sont, pour certains, d&eacute;j&agrave; mis en place, ou en cours de r&eacute;alisation. Trois axes majeurs sont au centre de leur attention&nbsp;: la pr&eacute;servation des espaces naturels, la trame verte et bleue et les transports [10].</p>
<p lang="fr-FR" style="text-align: justify;"><em><strong>Pr&eacute;servation des Espaces Naturels</strong></em></p>
<p lang="fr-FR" style="text-align: justify;">La France compte neuf parcs nationaux, qui sont r&eacute;gis par la &ldquo;L&eacute;gislation des Parcs Nationaux&rdquo; et par un d&eacute;cret de cr&eacute;ation propre &agrave; chacun d'entre eux. De plus, toute la r&eacute;gion doit s'inscrire dans une politique de d&eacute;veloppement durable. En effet, la r&eacute;gion concern&eacute;e doit elle-m&ecirc;me adapter ses activit&eacute;s pour que ces parcs nationaux soient valoris&eacute;s au mieux. La r&eacute;gion Rh&ocirc;ne-Alpes, &agrave; elle seule, regroupe deux parcs nationaux qui sont celui des Cevennes et celui de la Vanoise [11], ainsi que cinq parcs r&eacute;gionaux (Monts d'Ard&egrave;che, Massif des Bauges, Vercors, Monts du Pilat, et La Chartreuse). Les parcs naturels r&eacute;gionaux sont des territoires ruraux et habit&eacute;s ayant une forte valeur concernant leur patrimoine et leurs paysages et sont donc le si&egrave;ge d'un projet de d&eacute;veloppement durable, fond&eacute; sur la protection et la valorisation de ce patrimoine. Le but de ces parcs naturels est d'avoir une gestion adapt&eacute;e des milieux naturels et des paysages, d'am&eacute;liorer l'am&eacute;nagement du territoire, de contribuer &agrave; l'&eacute;conomie sociale, culturelle et &agrave; la qualit&eacute; de la vie, d'assurer l'&eacute;ducation et la formation des citoyens, et enfin de contribuer &agrave; des programmes de recherche sur ces derniers axes [12].</p>
<p lang="fr-FR" style="text-align: justify;"><em><strong>La Trame Verte et Bleue</strong></em></p>
<p style="text-align: justify;"><span lang="fr-FR">La Trame Verte et Bleue (TVB) est une r&eacute;ponse essentielle face &agrave; l'&eacute;rosion de la biodiversit&eacute; (1000 fois sup&eacute;rieure &agrave; la normale), favorisant la circulation des esp&egrave;ces animales et v&eacute;g&eacute;tales entre les espaces de la biosph&egrave;re, le long des cours d'eau (bleue) et en milieu terrestre (verte). Elle est l'un des engagements majeurs du Grenelle de l'Environnement I et II (lois du 3 ao&ucirc;t 2009 et du 12 juillet 2010). Cette TVB nationale est r&eacute;alis&eacute;e &agrave; l'&eacute;chelle de chaque r&eacute;gion gr&acirc;ce &agrave; l'&eacute;laboration de Sch&eacute;mas R&eacute;gionaux de Coh&eacute;rence </span><span lang="fr-FR">&Eacute;cologique</span><span lang="fr-FR"> (SRCE). Les SRCE sont des outils de planification territoriale &eacute;labor&eacute;s par </span><span lang="fr-FR">l&rsquo;&Eacute;tat</span><span lang="fr-FR"> (</span><span lang="fr-FR">D</span><em>irections </em><em>R</em><em>&eacute;gionales de l'</em><em>E</em><em>nvironnement, de l'</em><em>A</em><em>m&eacute;nagement et du </em><em>L</em><em>ogement,</em><span lang="fr-FR">DREAL) et la </span><span lang="fr-FR">r</span><span lang="fr-FR">&eacute;gion &agrave; l'aide de URBA3 (assistance technique du r&eacute;seau des agences </span><span lang="fr-FR">d'urbanisme) [</span><span lang="fr-FR">1</span><span lang="fr-FR">3</span><span lang="fr-FR">].</span><span lang="fr-FR"> D'autres plateformes permettent de cartographier la r&eacute;gion afin de mettre en &eacute;vidence les connectivit&eacute;s &eacute;cologiques potentielles : le R&eacute;seau </span><span lang="fr-FR">&Eacute;cologique</span><span lang="fr-FR"> de Rh&ocirc;ne-Alpes </span><span lang="fr-FR">(</span><span lang="fr-FR">RERA</span><span lang="fr-FR">)</span><span lang="fr-FR"> lanc&eacute; en 2006 par le Conseil R&eacute;gional [1</span><span lang="fr-FR">4</span><span lang="fr-FR">]</span><span lang="fr-FR">. Ces projets sont mis en </span><span lang="fr-FR">&oelig;uvre</span><span lang="fr-FR"> par le principe de la </span><span lang="fr-FR">g</span><span lang="fr-FR">ouvernance &agrave; </span><span lang="fr-FR">cinq</span><span lang="fr-FR">, voulue par le Grenelle de l'Environnement, qui comprend l'association de </span><span lang="fr-FR">l&rsquo;&Eacute;tat</span><span lang="fr-FR">, des &eacute;lus, des syndicats de salari&eacute;s, des entreprises et des associations [1</span><span lang="fr-FR">5</span><span lang="fr-FR">]. Il existe aussi des acteurs non politiques impliqu&eacute;s dans l'&eacute;laboration de cette Trame. En effet, les scientifiques et les chasseurs, ayant une connaissance r&eacute;elle de la biodiversit&eacute;, apportent un point de vue suppl&eacute;mentaire &agrave; celui des acteurs politiques.</span></p>
<p lang="fr-FR" style="text-align: justify;"><em><strong>Les transports</strong></em></p>
<p lang="fr-FR" style="text-align: justify;">Il est aussi important de prendre en compte l'organisation des transports r&eacute;gionaux. En effet, il est essentiel de faciliter la mobilit&eacute; de la population au sein de la r&eacute;gion, mais aussi dans l'ensemble du territoire, tout en conservant les aspects &eacute;cologiques majeurs. Par exemple, en 2012, la charte CO<sub>2</sub> a &eacute;t&eacute; adopt&eacute;e par 69 entreprises en Rh&ocirc;ne-Alpes [16]. De plus, des alternatives aux voitures individuelles sont soutenues par le Conseil R&eacute;gional, tels que des projets de co-voiturage, et d'auto-partage. Certaines entreprises incitent leurs employ&eacute;s &agrave; privil&eacute;gier le covoiturage et le v&eacute;lo avec le Plan de D&eacute;placement Inter-Entreprise ( PDIE ), et la construction de v&eacute;lo-stations dans les gares TER.</p>
<p lang="fr-FR" style="text-align: justify;">On peut citer &eacute;galement le projet Rh&ocirc;ne-M&eacute;dian (v. dossier &Eacute;nergie et Transports).</p>
<p lang="fr-FR" style="text-align: justify;"><strong>Points de Vue et Perspectives</strong></p>
<p lang="fr-FR" style="text-align: justify;">En tant qu'&eacute;tudiantes en Biologie et citoyennes lambda, nous pensions que cette transition &eacute;cologique n'&eacute;tait que de belles paroles des politiques r&eacute;gionaux, car le positionnement r&eacute;gional semble peu structur&eacute; et court-termiste (&eacute;conomie, &eacute;nergie essentiellement). Nous pensions &eacute;galement que les th&egrave;mes phares de la transition n'&eacute;taient que des projets en discussion. Cependant, l'entrevue avec Michel Deprost (Enviscope) nous a ouvert les yeux sur la r&eacute;elle organisation r&eacute;gionale impliqu&eacute;e dans cette d&eacute;marche et nous a montr&eacute; que des projets sont r&eacute;ellement mis en place et adopt&eacute;s au quotidien. En effet, m&ecirc;me si les projets sont tenus par les politiques, de nombreuses voix non politiques sont entendues. Cela permet ainsi d'avoir des points de vue diversifi&eacute;s et non pas centr&eacute;s sur un parti politique donn&eacute;. De cette mani&egrave;re, chaque domaine est repr&eacute;sent&eacute; par des experts, que ce soit des scientifiques ou bien des personnes directement concern&eacute;es (entreprises, syndicats, associations..). Ainsi, cette organisation nous semble &ecirc;tre des plus raisonnables et des plus justes car elle concerte diff&eacute;rents corps de la soci&eacute;t&eacute; pour une r&eacute;alisation la plus adapt&eacute;e possible des projets. Nous noterons &eacute;galement qu'en cas de changement de parti politique au sein du Conseil R&eacute;gional, les projets sont conserv&eacute;s malgr&eacute; les conflits d'int&eacute;r&ecirc;t entre partis.</p>
<p lang="fr-FR" style="text-align: justify;">En revanche, nous pensons qu'il serait important de sensibiliser davantage la population &agrave; la mise en place de cette transition &eacute;cologique. Plusieurs lois et chartes sont adopt&eacute;es par les entreprises pour entrer dans cette d&eacute;marche &eacute;cologique, cependant, &agrave; l'&eacute;chelle des citoyens, un manque d'implication est ressenti. De nombreuses personnes ne se sentent pas directement concern&eacute;es car il nous semble toujours difficile, &agrave; l'&eacute;chelle individuelle, d'avoir un impact positif sur la plan&egrave;te. Finalement, si tous les citoyens avaient conscience de ce qui est mis en &oelig;uvre, tant &agrave; l'&eacute;chelle r&eacute;gionale que nationale, ils se sentiraient plus impliqu&eacute;s dans cette d&eacute;marche. Avoir connaissance des projets r&eacute;alis&eacute;s leur permettrait de se sentir eux-m&ecirc;me acteurs d'un mouvement, qui est aujourd'hui concret. Pour cela, un syst&egrave;me de &ldquo;punition/r&eacute;compense&rdquo; pourrait peut-&ecirc;tre aider &agrave; faire bouger les choses. Par exemple, dans le cadre de la volont&eacute; de diminuer la pollution, des financements pourraient &ecirc;tre attribu&eacute;s aux compagnies de transport, afin de r&eacute;duire les tarifs pour inciter la population &agrave; utiliser les transports en commun. Au contraire, les personnes ne faisant pas le tri s&eacute;lectif se verraient tax&eacute;es pour leur non participation &agrave; ce projet citoyen.</p>
<p lang="fr-FR" style="text-align: justify;">Il en r&eacute;sulte que la transition &eacute;cologique implique la population enti&egrave;re, que ce soit du simple citoyen aux plus grandes institutions. Seule la participation active de chacun de ses membres pourra faire que cette d&eacute;marche fonctionne.</p>
<p lang="fr-FR" style="text-align: justify;">Pour ce qui est de l'actualit&eacute;, le mercredi 17 d&eacute;cembre 2014 a &eacute;t&eacute; adopt&eacute;e la loi de la nouvelle carte de France &agrave; 13 r&eacute;gions. Cette r&eacute;forme, qui entrera en vigueur en 2016, a pour but de cr&eacute;er des r&eacute;gions de taille europ&eacute;enne, avec un d&eacute;veloppement &eacute;conomique plus fort et l'&eacute;laboration de nouveaux sch&eacute;mas concernant l'am&eacute;nagement des territoires, l'&eacute;nergie et l'environnement [17].</p>
<p lang="fr-FR" style="text-align: justify;"><strong>R&eacute;f&eacute;rences</strong></p>
<p style="text-align: left;">[1] CARTE DE FRANCE?: D&eacute;partements R&eacute;gions Villes - Carte France [http://www.cartesfrance.fr/]</p>
<p style="text-align: left;">[2] Site officiel de la R&eacute;gion Rh&ocirc;ne-Alpes - R&eacute;gion Rh&ocirc;ne-Alpes [rhonealpes.fr]</p>
<p style="text-align: left;">[3] Qu&rsquo;est-ce qu&rsquo;un conseil r&eacute;gional?? - Comment s&rsquo;organise la d&eacute;mocratie locale?? D&eacute;couverte des institutions - Rep&egrave;res - [vie-publique.fr]</p>
<p style="text-align: left;">[4] PRESENTATION [http://medef-rhone-alpes.fr/presentation-2]</p>
<p style="text-align: left;">[5] Composition du Conseil Economique, Social et Environnemental R&eacute;gional - R&eacute;gion Rh&ocirc;ne-Alpes [http://www.rhonealpes.fr/204-composition-ceser.htm]</p>
<p style="text-align: left;"><span lang="fr-FR">[6] </span>Emmanuel Thimonier-Rouzet. La recette lyonnaise de l'aire m&eacute;tropolitaine. <em>Le Monde Hors s&eacute;rie</em>, 2014, L'Atlas de la France et des Fran&ccedil;ais, pp.46-49. &lt;hal-01087793&gt;</p>
<p style="text-align: left;">[7] DOM, ROM, COM, TOM, POM&hellip; tout cel&agrave; fait la FOM?! | Guadeloupe attitude [http://halleyjc.blog.lemonde.fr/2006/08/15/2006_08_dom_rom_com_tom/]</p>
<p style="text-align: left;">[8] http://www.diplomatie.gouv.fr/fr/politique-etrangere-de-la-france/europe/actions-et-positions-de-la-france-politiques-internes-de-l-ue/politique-regionale-de-l-union-europeenne/article/les-strategies-macro-regionales</p>
<p style="text-align: left;">[9] http://www.scot-agglolyon.fr/_dynamique//documentation/fichiers/classeurscotplumodedemploi-599.pdf</p>
<p style="text-align: left;">[10] http://www.rhone-alpes.developpement-durable.gouv.fr/IMG/pdf/0_SRCERA_APPROB_RNT_OKRepro_cle29669d.pdf</p>
<p style="text-align: left;">[11] Parcs nationaux de France site officiel [http://www.parcsnationaux.fr/La-charte-des-parcs-nationaux]</p>
<p style="text-align: left;">[12] D&eacute;finition - DREAL Rh&ocirc;ne-Alpes [http://www.rhone-alpes.developpement-durable.gouv.fr/gouvernance-r209.html]</p>
<p style="text-align: left;">[13] Le sch&eacute;ma r&eacute;gional de coh&eacute;rence &eacute;cologique (SRCE) - DREAL Rh&ocirc;ne-Alpes [http://www.rhone-alpes.developpement-durable.gouv.fr/le-schema-regional-de-coherence-ecologique-srce-r208.html]</p>
<p style="text-align: left;">[14] Biodiversit&eacute; en Rh&ocirc;ne-Alpes [http://biodiversite.rhonealpes.fr/spip.php?rubrique60]</p>
<p style="text-align: left;">[15] Gouvernance - DREAL Rh&ocirc;ne-Alpes [http://www.rhone-alpes.developpement-durable.gouv.fr/gouvernance-r209.html]</p>
<p style="text-align: left;">[16] Brochure-La-Region-agit-pour-l-economie.pdf</p>
<p style="text-align: left;"><span lang="fr-FR">[1</span><span lang="fr-FR">7</span><span lang="fr-FR">] </span><span lang="fr-FR">La carte &agrave; 13 r&eacute;gions d&eacute;finitivement adopt&eacute;e [</span>http://www.lemonde.fr/politique/article/2014/12/17/la-carte-a-13-regions-definitivement-adoptee_4542278_823448.html<span lang="fr-FR">]</span></p>