<p><strong>Les valeurs de la transition &eacute;cologique</strong></p>
<p>Jane Jardine et Avril Weinbach</p>
<p><strong>Introduction</strong></p>
<p style="text-align: justify;">Impossible de le nier, nous vivons aujourd'hui dans un monde de plus en plus instable. Les fortes oscillations actuelles du climat r&eacute;sultent autant de la variabilit&eacute; naturelle que de l'impact humain (IPCC, 2014). Associ&eacute; &agrave; la tendance globale du r&eacute;chauffement climatique (ces trente derni&egrave;res ann&eacute;es s'annoncent les plus chaudes depuis 1400 ans), l'&eacute;puisement progressif des ressources non renouvelables nous force &agrave; la remise en question (rapport BP 2014). Ne sommes-nous pas en train d'acc&eacute;l&eacute;rer l'effondrement de nos soci&eacute;t&eacute;s modernes&nbsp;? Comme le signale Dominique M&eacute;da (entretien avec C. Daumas, Lib&eacute;ration 10/09/2013), la croissance ne peut &ecirc;tre infinie. En effet, notre fonctionnement s'inscrit dans une logique d'exploitation jusqu'&agrave; la p&eacute;nurie de ressources non renouvelables et ne peut conduire qu'&agrave; leur &eacute;puisement final. A cela s'ajoute un rapport malsain au temps, une acc&eacute;l&eacute;ration constante qui r&eacute;sonne comme une fuite en avant vide de sens. Cette fuite touche tous les domaines et se traduit aussi bien par l'obsolescence actuelle de nos outils (&laquo;&nbsp;L'&acirc;ge des low tech&nbsp;&raquo;, P. Bihouix) que par une comp&eacute;tition effr&eacute;n&eacute;e dans le monde du travail (&laquo;&nbsp;Une autre science est possible&nbsp;!&nbsp;&raquo;, I. Steingers <em>et al</em>.). Mais la prise de conscience de ce mur qui finira par nous arr&ecirc;ter est-elle suffisante pour pr&eacute;venir une crise profonde de notre soci&eacute;t&eacute;&nbsp;?</p>
<p style="text-align: justify;">Si, pour certains, notre situation actuelle s'apparente plut&ocirc;t &agrave; un effondrement (F. Jacquemart, 2014, J. Diamond, &laquo;&nbsp;Effondrement&nbsp;&raquo;), d'autres consid&egrave;rent que nous pouvons encore avoir prise sur notre monde et amorcer un revirement salvateur. En effet, loin du pessimisme ambiant, ils ne voient pas cette situation comme irr&eacute;m&eacute;diable et pr&eacute;f&egrave;rent parler de &laquo;&nbsp;transition&nbsp;&raquo;, une occasion / chance &agrave; saisir pour r&eacute;pondre aux d&eacute;fis actuels par des d&eacute;marches raisonn&eacute;es et partag&eacute;es (&laquo;&nbsp;<em>co-design&nbsp;</em>&raquo; et co-construction).</p>
<p style="text-align: justify;">Avec la r&eacute;volution industrielle, la Terre entre dans une nouvelle &egrave;re, o&ugrave; l'homme est au c&oelig;ur des probl&eacute;matiques et du changement, &laquo;&nbsp;l'anthropoc&egrave;ne&nbsp;&raquo;. Mais en pla&ccedil;ant l'homme au c&oelig;ur de ces bouleversements, nous nous offrons aussi les cl&eacute;s pour &ecirc;tre les acteurs de cette transition. D&egrave;s la premi&egrave;re moiti&eacute; du 20e si&egrave;cle, la litt&eacute;rature se fait le t&eacute;moin de cette prise de conscience &eacute;cologique. L'homme n'est qu'un &eacute;l&eacute;ment de la communaut&eacute; biotique et b&eacute;n&eacute;ficie des &eacute;changes et services fournis par cet environnement. Cette vision &eacute;cocentr&eacute;e &eacute;merge sous la plume du forestier am&eacute;ricain Aldo L&eacute;opolde qui, dans &laquo;&nbsp;A sand county Almanac&nbsp;&raquo;, s'attache &agrave; d&eacute;velopper un questionnement &eacute;thique sur notre rapport &agrave; la nature et nous pousse &agrave; red&eacute;finir nos valeurs. Aujourd'hui, d'autres prennent le relais &agrave; travers des mouvements contestataires, tel que le mouvement &laquo;&nbsp;occupy&nbsp;&raquo;, ainsi que le fleurissement d'initiatives locales dans le monde entier. Le r&eacute;veil de ces hommes aux valeurs nouvelles est souvent issu d'initiatives personnelles&nbsp;; cela ne repose pas sur un consensus, mais sur une mise en marge de la soci&eacute;t&eacute;.</p>
<p style="text-align: justify;">Bien qu&rsquo;&Eacute;ric Dupin affirme que la plupart de ces &laquo;&nbsp;d&eacute;fricheurs&nbsp;&raquo; n&rsquo;ont pas conscience de leur force, certaines de ces initiatives locales essaiment &agrave; l&rsquo;&eacute;chelle nationale voir supranationale. Un exemple parlant est celui de Rob Hopkins, enseignant en permaculture, cr&eacute;ateur du mod&egrave;le des villes en transition &agrave; Totnes, en Angleterre, qui se r&eacute;pandra dans toute l&rsquo;Europe. Mais quelles sont ces nouvelles valeurs que d&eacute;fendent ces &laquo;&nbsp;d&eacute;fricheurs&nbsp;&raquo;, qui pourraient bien &ecirc;tre les figures de proue du mouvement vers la transition&nbsp;?</p>
<p style="text-align: justify;"><strong>Les acteurs de la transition et leurs valeurs</strong></p>
<p style="text-align: justify;">Les valeurs d&eacute;fendues par les diff&eacute;rents acteurs de la transition &eacute;cologique sont d&rsquo;ordre soci&eacute;tal, gouvernemental, &eacute;conomique ou environnemental. Ces acteurs endossent des fonctions, ainsi que des approches diverses et proviennent d&rsquo;horizons vari&eacute;s.</p>
<p style="text-align: justify;">En Rh&ocirc;ne-Alpes, les acteurs gouvernementaux d&eacute;clarent avoir entam&eacute; une transition. Nad&egrave;ge Riotte, responsable du DGMTRE dans le domaine du d&eacute;veloppement durable, de l&rsquo;&eacute;valuation et des prospectives, et Jean Duverger, charg&eacute; de mission au cabinet du Pr&eacute;sident de la R&eacute;gion Rh&ocirc;ne-Alpes, ont affirm&eacute; l&rsquo;implication de la r&eacute;gion dans la mise en &oelig;uvre de la transition. Le &laquo;&nbsp;d&eacute;veloppement durable est inscrit dans l&rsquo;ADN de notre politique&nbsp;&raquo;, assure N. Riotte.</p>
<p style="text-align: justify;">D&rsquo;autres structures en Rh&ocirc;ne-Alpes, telles que Rh&ocirc;ne-Alpes &Eacute;nergie Environnement (RAEE), soutiennent cette politique de transition.</p>
<p style="text-align: justify;">Les &eacute;conomistes repr&eacute;sentent une part non n&eacute;gligeable des acteurs de la transition. Parmi eux, des penseurs, tels que J&eacute;r&ocirc;me Gouadin et Sian Sullivan, promeuvent une &eacute;conomie tourn&eacute;e vers l&rsquo;environnement, &agrave; travers les concepts de l'&eacute;conomie mauve ou des PES (Payment for Ecosystem Service). Mais les adeptes de l&rsquo;&eacute;conomie mauve, du Green Capitalism, tout comme Jean Tirole, prix Nobel 2014, ou encore le MEDEF Rh&ocirc;ne-Alpes (Livre blanc &eacute;nergie, L&rsquo;&eacute;nergie en Rh&ocirc;ne Alpes en 2020), r&eacute;fl&eacute;chissent &agrave; un mod&egrave;le de transition qui resterait inscrit dans une optique de croissance.</p>
<p style="text-align: justify;">De nombreux intellectuels, dont Philippe Bihouix, Catherine Larr&egrave;re, Pierre Giogini ou encore Herv&eacute; Kempf, s&rsquo;accordent sur la n&eacute;cessit&eacute; d&rsquo;une transition (&laquo;&nbsp;l'&acirc;ge des low tech&nbsp;&raquo;, P. Bihouix&nbsp;; &laquo;&nbsp;Les &eacute;thiques envrionnementales&nbsp;&raquo;, C. Larr&egrave;re&nbsp;; &laquo;&nbsp;La transition fulgurante vers un bouleversement syst&eacute;mique du monde??&nbsp;&raquo;, Giorgini P&nbsp;; &laquo;&nbsp;Comment les riches deŽtruisent la plane`te&nbsp;&raquo;, Kempf H). Cette id&eacute;e est relay&eacute;e par divers organismes associatifs, tels que Natureparif, le CIRIDD et son projet, ou encore Ad&eacute;quation, qui accompagnent les initiatives en faveur du d&eacute;veloppement durable et de de la transition (&laquo;&nbsp;http://www.natureparif.fr&nbsp;&raquo;, Natureparif&nbsp;; <em>&laquo;&nbsp;Transitions en Rh&ocirc;ne-Alpes: Chemins vers une Economie Soutenable&nbsp;&raquo;, </em>CIRIDD&nbsp;; &laquo;&nbsp;<a href="http://www.adequations.org/">http://www.adequations.org</a>&nbsp;, Adequation &raquo;).</p>
<p style="text-align: justify;">La r&eacute;gion Rh&ocirc;ne-Alpes voit &eacute;galement se multiplier des structures d&rsquo;interface&nbsp;: la FRB (Fondation pour la Recherche sur la Biodiversit&eacute;), l&rsquo;Institut de la Montagne, le RDI (Rh&ocirc;ne D&eacute;veloppement Initiatives), Ronalpia, ou encore Pro Bono Lab, qui favorisent la cr&eacute;ation de r&eacute;seaux entre chercheurs et politiques publiques, ou assistent des entrepreneurs dans la mise en place et le financement de projets en accord avec la transition.</p>
<p style="text-align: justify;">Enfin, de nombreux m&eacute;dias &eacute;mergent afin de conf&eacute;rer une certaine visibilit&eacute; &agrave; la transition, tels que des journaux sp&eacute;cialis&eacute;s (Ecofutur, Enviscope, Kaizen, Les nouvelles Cl&eacute;s, etc), ou des &eacute;missions radiophoniques et t&eacute;l&eacute;visuelles&nbsp;: France Inter, CO<sub>2</sub> mon amour&nbsp;; &laquo;&nbsp;Solutions locales pour un d&eacute;sordre global&nbsp;&raquo; de Coline Serreau.</p>
<p style="text-align: justify;">Ces personnes se placent en marge de la soci&eacute;t&eacute; afin de d&eacute;fendre des valeurs en opposition avec la pens&eacute;e actuelle. Mais quelles sont ces valeurs qui les d&eacute;marquent de l&rsquo;opinion dominante&nbsp;?</p>
<p style="text-align: justify;">Pour nombre d&rsquo;entre eux, la transition est d&rsquo;abord sociale et culturelle (Nad&egrave;ge Riotte, Herv&eacute; Kempf, &hellip;). Il est n&eacute;cessaire de se d&eacute;tacher du productivisme et du consum&eacute;risme (Les D&eacute;fricheurs, E. Dupin), de repenser en profondeur nos habitudes et nos repr&eacute;sentations culturelles (La grande implosion, P. Thuillier). Selon Dominique M&eacute;da,&nbsp;il est indispensable de proposer une reconversion qui ne fasse pas l&rsquo;impasse sur la justice sociale (Entretien avec C. Daumas, Lib&eacute;ration).</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;">Cette transition se doit aussi d&rsquo;avoir une forte valeur environnementale. L&rsquo;homme moderne s&rsquo;approprie le vivant, il per&ccedil;oit la nature comme un d&ucirc;&nbsp;; l&rsquo;homme est &laquo;&nbsp;comme ma&icirc;tre et possesseur de la nature&nbsp;&raquo; (Descartes, Discours de la M&eacute;thode). Mais la question de l&rsquo;appropriation du vivant doit &ecirc;tre r&eacute;vis&eacute;e (Eureka,&nbsp;sept 2000). Il est important de passer d&rsquo;une vision anthropocentr&eacute;e et pragmatique de notre environnement, &agrave; une vision &eacute;cocentr&eacute;e, voire biocentr&eacute;e (&laquo;&nbsp;Les &eacute;thiques environnementales&nbsp;&raquo;, C. Larr&egrave;re), une vision qui extrapole les valeurs kantiennes &agrave; l&rsquo;int&eacute;gralit&eacute; du vivant&nbsp;: &laquo;&nbsp;On peut consid&eacute;rer tout &ecirc;tre vivant [&hellip;] comme une fin en soi&nbsp;&raquo;. Tout &ecirc;tre vivant aurait donc une valeur intrins&egrave;que qu&rsquo;il faudrait conserver.</p>
<p style="text-align: justify;">D&rsquo;apr&egrave;s Le Medef entreprise du Rh&ocirc;ne-Alpes, la transition doit aussi &ecirc;tre &eacute;nerg&eacute;tique. Il serait important de d&eacute;velopper des technologies qui maximiseraient l&rsquo;utilisation et la production &eacute;nerg&eacute;tique en &eacute;vitant les pertes (&laquo;&nbsp;L&rsquo;&eacute;nergie en Rh&ocirc;ne Alpes en 2020&nbsp;&raquo;, Livre blanc &eacute;nergie; &laquo;&nbsp;Contribution du CESER Rh&ocirc;ne-Alpes: la transition &eacute;nerg&eacute;tique au service de la performance &eacute;conomique et sociale&nbsp;&raquo;, CESER).</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;">Autant qu&rsquo;&eacute;nerg&eacute;tique, la transition se doit d&rsquo;&ecirc;tre &eacute;conomique. Selon J&eacute;rome Gouadain et Sian Sullivan, il faut r&eacute;orienter notre mod&egrave;le &eacute;conomique actuel vers une &eacute;conomie durable &agrave; long terme. Finalement, dans &laquo;&nbsp;L&rsquo;&acirc;ge des low tech&nbsp;&raquo;, Philippe Bihouix insiste sur le besoin d&rsquo;une transition avant tout d'ordre technique.</p>
<p style="text-align: justify;">La transition sera donc multifactorielle, prenant en compte des aspects culturels, sociaux, environnementaux, &eacute;conomiques et &eacute;nerg&eacute;tiques.</p>
<p style="text-align: justify;"><strong>Quelles solutions pour amorcer la transition&nbsp;?</strong></p>
<p style="text-align: justify;">En &eacute;tant au fait des diff&eacute;rentes valeurs de la transition, il est &eacute;galement int&eacute;ressant d&rsquo;&eacute;tudier les diff&eacute;rentes solutions apport&eacute;es par ces acteurs pour mener &agrave; bien la transition &eacute;cologique.</p>
<p style="text-align: justify;">Dans un premier temps, Eric Dupin propose l&rsquo;essaimage d&rsquo;initiatives personnelles (Copeaux cabana, Equiphoria, &hellip;). Dans son livre <em>Les d&eacute;fricheurs</em>, il soutient que ces diverses initiatives pourront se diffuser dans toute la soci&eacute;t&eacute;. Par ailleurs, Philippe Bihouix propose une sobri&eacute;t&eacute; technique, <em>via</em> l&rsquo;utilisation de low tech, des technologies consommant peu de mati&egrave;res premi&egrave;res, d'&eacute;nergie et facilement r&eacute;parables (&laquo;&nbsp;L&rsquo;&acirc;ge des low tech&nbsp;&raquo;). Dans cette optique de sobri&eacute;t&eacute; technique, il propose &eacute;galement au lecteur d'identifier ce qui lui est vital&nbsp;: comment simplifier les techniques pour r&eacute;pondre &agrave; nos besoins r&eacute;els&nbsp;?</p>
<p style="text-align: justify;">La transition doit aussi se faire par une modification de notre utilisation de l&rsquo;&eacute;nergie. Le MEDEF Rh&ocirc;ne-Alpes propose, dans le cadre du programme &laquo;&nbsp;2020-faire gagner la France&nbsp;&raquo;, d&rsquo;investir dans la sobri&eacute;t&eacute; &eacute;nerg&eacute;tique, c&rsquo;est-&agrave;-dire de r&eacute;duire les usages inutiles d&rsquo;&eacute;nergie et l&rsquo;efficacit&eacute; &eacute;nerg&eacute;tique, autrement dit d'optimiser la quantit&eacute; d&rsquo;&eacute;nergie consomm&eacute;e par usage. La question de la sobri&eacute;t&eacute; semble &ecirc;tre l&rsquo;un des leviers cl&eacute; de la transition. Un exemple concret de transition &eacute;nerg&eacute;tique a &eacute;t&eacute; mis en place par la R&eacute;gion Rh&ocirc;ne-Alpes, en collaboration avec le NEDO (New Energy and Industrial Technology Development Organisation)&nbsp;: un projet d&rsquo;exp&eacute;rimentation smart grid au quartier Confluence. Ce programme a pour but d&rsquo;exp&eacute;rimenter la mise en place d'un quartier autosuffisant en &eacute;nergie, tel que l'est d&eacute;j&agrave; l&rsquo;ecoquartier de Friebourg, le quartier Vauban.</p>
<p style="text-align: justify;">Bien que prenant en compte des consid&eacute;rations environnementales, la majorit&eacute; des &eacute;conomistes reste dans une optique favorisant la croissance. Mais &agrave; l'oppos&eacute; de l'hypocrisie du Green Capitalism, qui d&eacute;tourne les arguments &eacute;cologiques au profit de la croissance, ou du rapport 2030, qui pousse &agrave; favoriser &agrave; tout prix la croissance &eacute;conomique comme porte de sortie de la crise, d&rsquo;autres mouvements tentent de s'&eacute;carter de la vision dominante. Ainsi, J&eacute;rome Gouadain d&eacute;fend une &eacute;conomie mauve liant &eacute;conomie et culture environnementale. L'objectif final serait d'atteindre l'&eacute;quilibre de la croissance z&eacute;ro, comme pr&eacute;sent&eacute; d&egrave;s 1970 par Meadows <em>et al</em>. dans leur rapport &laquo;&nbsp;The limit to growth&nbsp;&raquo;. Une premi&egrave;re approche pour tendre vers cet objectif, bien qu'encore tr&egrave;s pragmatique, serait pour Sian Sullivan la mise en place et le d&eacute;veloppement de PES (Payment for Ecosystem Service), permettant de valoriser et de mon&eacute;tariser les services rendus par notre environnement.</p>
<p style="text-align: justify;">D&rsquo;autres initiatives &eacute;conomiques sont propos&eacute;es, comme le passage d&rsquo;une &eacute;conomie lin&eacute;aire &agrave; une &eacute;conomie circulaire, prenant en compte l&rsquo;&eacute;coconception et le recyclage, propos&eacute; par la R&eacute;gion Rh&ocirc;ne-Alpes.</p>
<p style="text-align: justify;">Finalement, Catherine Larr&egrave;re annonce que les solutions quant &agrave; la transition devraient relever du d&eacute;bat public. Il faudrait constituer une communaut&eacute; locale de r&eacute;flexion, afin d&rsquo;&ecirc;tre &agrave; m&ecirc;me d&rsquo;apporter des r&eacute;ponses socialement acceptables. Dans cette optique de d&eacute;bat publique, la journ&eacute;e de la transition 2014 a &eacute;t&eacute; mise en place le 27 septembre 2014 dans toutes les r&eacute;gions de France. Cette journ&eacute;e a permis de mettre en exergue la dimension citoyenne et participative de la transition (voir bilan&nbsp;: <a href="http://www.transitioncitoyenne.org/27septembre2014-journees-transition/2014">http://www.transitioncitoyenne.org/27septembre2014-journees-transition/2014</a>).</p>
<p style="text-align: justify;"><strong>Conclusion</strong></p>
<p style="text-align: justify;">Bien que la vision &eacute;cocentr&eacute;e, voire biocentr&eacute;e, soit celle dont se r&eacute;clament la plupart des acteurs, la majorit&eacute; reste contrainte par une conception pragmatique fortement anthropocentr&eacute;e. Il y a une reconnaissance de nos relations avec l'environnement et de notre fort impact sur celui-ci, mais ce rapport reste instrumental. Nous ne consid&eacute;rons la nature qu'&agrave; travers les b&eacute;n&eacute;fices que nous en tirons. Les issues d'une telle d&eacute;marche sont pourtant d&eacute;j&agrave; bien connus, gr&acirc;ce &agrave; l'analyse historique de l'effondrement ancien de plusieurs soci&eacute;t&eacute;s humaines. Jared Diamond d&eacute;nombre cinq facteurs &agrave; l'origine du basculement de ces soci&eacute;t&eacute;s. &laquo;&nbsp;Quatre facteurs&mdash;dommages environnementaux, changement climatique, voisins hostiles et partenaires commerciaux amicaux&mdash;peuvent se r&eacute;v&eacute;ler significatifs ou pas pour une soci&eacute;t&eacute; donn&eacute;e. Le cinqui&egrave;me facteur&mdash;les r&eacute;ponses apport&eacute;es par une soci&eacute;t&eacute; &agrave; ces probl&egrave;mes environnementaux&mdash;est toujours significatif&nbsp;&raquo; (Effondrement, p.23). Ainsi, m&ecirc;me si ces acteurs n'ont pas toujours identifi&eacute; l'ensemble des facteurs d&eacute;terminant la crise, le plus important est bien les r&eacute;ponses qu'ils apportent dans ce contexte d&rsquo;instabilit&eacute;. Cette analyse historique se double d'une approche statistique, qui pourrait nous permettre d'analyser notre propre situation. Dans &laquo;&nbsp;Le basculement&nbsp;&raquo; Lester R. Brown emploie une d&eacute;marche similaire, tout en mettant l'accent sur les solutions existantes ou &agrave; d&eacute;velopper pour que ce basculement se fasse au b&eacute;n&eacute;fice de notre soci&eacute;t&eacute;. L'important reste en effet de ne pas s'enfermer dans l'accusation franche et r&eacute;probatrice, mais d'ouvrir une perspective positive en proposant des projets et d&eacute;marches permettant de r&eacute;soudre nos probl&egrave;mes actuels. Il n'y a pas de catastrophe in&eacute;vitable pour ces deux auteurs, ce dont nous sommes nous aussi convaincues.</p>
<p style="text-align: justify;">L'essentiel est n&eacute;anmoins le relais de ces actions afin d'inscrire &mdash;comme l'encourage C. Larr&egrave;re&mdash;ces d&eacute;marches et questionnements dans le d&eacute;bat public. La d&eacute;fense de ces nouvelles valeurs ne peut en effet se faire que si les individus se sentent eux-m&ecirc;mes concern&eacute;s par ce changement. Ainsi, il faut que les citoyens eux-m&ecirc;mes d&eacute;finissent, puis d&eacute;fendent, ces nouvelles valeurs, guid&eacute;s par le mod&egrave;le des &laquo;&nbsp;d&eacute;fricheurs&nbsp;&raquo;. Comment rendre leurs messages et actions suffisamment visibles pour impliquer le reste de la population&nbsp;? Des initiatives nationales, telles que la journ&eacute;e de la transition, existent d&eacute;j&agrave; pour faire circuler les id&eacute;es nouvelles, mais leur visibilit&eacute; reste encore limit&eacute;e. Une autre approche peu se faire par des biais culturels. C'est la voie choisie par Marie Monique Robin, &agrave; travers des documentaires tels que &laquo; Les moissons du futur&nbsp;&raquo;, ou encore &laquo;&nbsp;Sacr&eacute;e croissance&nbsp;&raquo;, qui permettent de toucher un large public. Se servir de sa notori&eacute;t&eacute; pour v&eacute;hiculer un message environnemental est aussi le choix d'&eacute;crivains, tels que Fred Vargas qui &eacute;crivit il y a peu &laquo;&nbsp;Nous y sommes&nbsp;&raquo;, un court texte nous faisant r&eacute;fl&eacute;chir sur l'absurdit&eacute; de notre mode de vie actuel. Une fois que ce message nous a &eacute;t&eacute; communiqu&eacute;, &agrave; nous de nous faire le relais de ces nouvelles valeurs et id&eacute;es pour amorcer cette n&eacute;cessaire mais b&eacute;n&eacute;fique transition &eacute;cologique.</p>
<p><strong>R&eacute;f&eacute;rences</strong></p>
<p>Adequation: &laquo; <a href="http://www.adequations.org/">http://www.adequations.org</a>&nbsp;&raquo;.</p>
<p>Bihouix P: L&rsquo;a^ge des low tech: vers une civilisation techniquement soutenable. EŽd. du Seuil; 2014.</p>
<p>BP: BP Statistical Review of World Energy; 2014.</p>
<p>Brown LR, EŽcole supeŽrieure d&rsquo;agro-deŽveloppement international.: Basculement: comment eŽviter l&rsquo;effondrement eŽconomique et environnemental. EŽditions Rue de l&rsquo;eŽchiquier; Souffle court eŽditions; 2011.</p>
<p>CESER, Contribution du CESER Rh&ocirc;ne-Alpes: la transition &eacute;nerg&eacute;tique au service de la performance &eacute;conomique et sociale; 2013.</p>
<p>CIRIDD, Initiative TRACES, Transitions en Rh&ocirc;ne-Alpes: Chemins vers une Economie Soutenable, 2010</p>
<p>Cleantech&nbsp;: Lyon Confluence : site pilote d'une exp&eacute;rimentation Smart Grid en Europe avec le concours du NEDO, Le site &eacute;conomie du grand lyon; 2010.</p>
<p>Collectif pour une transition citoyenne: Bilan de la journ&eacute;e de la transition 2014; <a href="http://www.transitioncitoyenne.org/27septembre2014-journees-transition/2014">http://www.transitioncitoyenne.org/27septembre2014-journees-transition/2014</a>, 2014.</p>
<p>Descartes R, Gašbe L: Discours de la M&eacute;thode. Meiner; 1960.</p>
<p>Diamond JM: Effondrement?: comment les soci&eacute;t&eacute;s d&eacute;cident de leur disparition ou de leur survie. Paris Gallimard; 2006.</p>
<p>Dupin E: Les deŽfricheurs: voyage dans la France qui innove vraiment. DeŽcouverte; 2014.</p>
<p>Duverger J: Interview, La transition &eacute;cologique en Rh&ocirc;ne-Alpes; 2014.</p>
<p>France inter: CO2 mon amour, &laquo;&nbsp;<a href="http://www.franceinter.fr/emission-co2-mon-amour">http://www.franceinter.fr/emission-co2-mon-amour</a>&nbsp;&raquo;.</p>
<p>Gadrey J: &laquo;&nbsp;Blog Archive?&raquo; La l&eacute;gitime r&eacute;compense de Jean Tirole, Alternatives Economiques&nbsp;; 2014.</p>
<p>Giorgini P, Are`nes J, Ben Lakhdar C, Cazin B, Vignon J, Cohendet P: La transition fulgurante vers un bouleversement systeŽmique du monde?? Bayard; 2014.</p>
<p>Gouadain J: Allocution, Transition vers l&rsquo;&eacute;conomie mauve&nbsp;: l&rsquo;exemple du paysage; 2014.</p>
<p>IPCC: Climate change 2014 : Impact, Adaptation and Vulnerability, Summary for Policymakers; 2014.</p>
<p>Jaquemart F: Interview, La transition &eacute;cologique en Rh&ocirc;ne-Alpes; 2014.</p>
<p>Kempf H: Comment les riches deŽtruisent la plane`te. Seuil; 2007.</p>
<p>Larrere C.: Dossier Le reŽveil du dodo III -Les eŽthiques environnementales.&nbsp;? Nat Sci Soc. 2010, 18:405&ndash;413.</p>
<p>Leopold A, Sewell M: A sand county Almanac: with essays on conservation. Oxford University Press; 2001.</p>
<p>Meadows DH, Club of Rome.: The Limits to growth; a report for the Club of Rome&rsquo;s project on the predicament of mankind. Universe Books; 1972.</p>
<p>M&eacute;da D: Extraits de l&rsquo;entretien avec C&eacute;cile Daumas, Lib&eacute;ration; 2013.</p>
<p>MEDEF Rh&ocirc;ne-Alpes, L&rsquo;&eacute;nergie en Rh&ocirc;ne-Alpes 2020&nbsp;: Cinq propositions pour une transition &eacute;nerg&eacute;tique cr&eacute;atrice d&rsquo;activit&eacute;s et d&rsquo;emplois en Rh&ocirc;ne-Alpes, en France, en Europe; 2014.</p>
<p>Natureparif: http://www.natureparif.fr.</p>
<p>Riotte N: Interview, La transition &eacute;cologique en Rh&ocirc;ne-Alpes; 2014.</p>
<p>Serreau C: Solutions locales pour un d&eacute;sordre global. Editions Montparnasse; 2010.</p>
<p>Stengers I, James W, Drumm T: Une autre science est possible?! Manifeste pour un ralentissement des sciences. La DeŽcouverte; 2012.</p>
<p>Sullivan S: Green capitalism, and the cultural poverty of constructing nature as service-provider. Radic. Anthropol. 2009, 3:18&ndash;27.</p>
<p>Thuillier P: La grande implosion: rapport sur l&rsquo;effondrement de l&rsquo;Occident?: 1999-2002. Fayard; 1995.</p>
<p>Vargas F: Nous y sommes, Europe Ecologie.fr; 2008</p>