<p lang="fr-FR"><strong>Recherche et Formation dans la Transition &Eacute;cologique</strong></p>
<p lang="fr-FR">Timoth&eacute;e Chanier et Maxime Tourte</p>
<p lang="fr-FR"><strong>&Eacute;tat</strong><strong> des lieux et enjeux</strong></p>
<p lang="fr-FR" style="text-align: justify;">Les soci&eacute;t&eacute;s humaines traversent actuellement une crise socio-&eacute;co-syst&eacute;mique sans pr&eacute;c&eacute;dent, due notamment &agrave; une surexploitation des ressources. La plan&egrave;te est ainsi entr&eacute;e dans une nouvelle &egrave;re, celle de l&rsquo;anthropoc&egrave;ne, affectant son fonctionnement global. L&rsquo;aggravation rapide de la situation rend un retour &agrave; un &eacute;tat pr&eacute;c&eacute;dent de plus en plus difficile [1]). Il est donc de plus en plus urgent de trouver des solutions, tant globales que locales. La recherche et la formation pourraient jouer un r&ocirc;le important dans l&rsquo;&eacute;mergence de telles solutions et leur acceptation par la soci&eacute;t&eacute;.</p>
<p lang="fr-FR" style="text-align: justify;">Du fait des enjeux strat&eacute;giques que repr&eacute;sente l&rsquo;&eacute;chelle r&eacute;gionale (valorisation &eacute;conomique, sociale et &eacute;cologique), la r&eacute;gion Rh&ocirc;ne-Alpes a mis en place sa Strat&eacute;gie R&eacute;gionale de l&rsquo;Enseignement Sup&eacute;rieur, de la Recherche et de l&rsquo;Innovation (SRERI) (2011-2015) [2]. Celle-ci pr&ocirc;ne le d&eacute;veloppement de partenariat et d&rsquo;entre-aide entre la recherche publique et les entreprises pour aider &agrave; l&rsquo;&eacute;mergence de nouveaux mod&egrave;les de d&eacute;veloppement. Ceux-ci doivent prendre en compte la justice sociale, la croissance &eacute;conomique et le d&eacute;veloppement durable. Pour cela, la r&eacute;gion encourage &agrave; la coop&eacute;ration interdisciplinaire (avec un apport primordial des sciences humaines) et le dialogue entre la science et la soci&eacute;t&eacute;. Elle vise &eacute;galement &agrave; d&eacute;velopper des synergies entre les chercheurs et les acteurs &eacute;conomiques par l&rsquo;aide &agrave; la cr&eacute;ation d&rsquo;entreprises innovantes (cf Christian Brodhag). Enfin, elle tente de mettre en place des coop&eacute;rations durables avec des acteurs d&rsquo;envergure au niveau r&eacute;gional.</p>
<p lang="fr-FR" style="text-align: justify;">En plus de sa ligne de conduite sens&eacute;e suivre la SRERI, la r&eacute;gion Rh&ocirc;ne-Alpes est &eacute;galement la sc&egrave;ne de diff&eacute;rentes actions&nbsp;:</p>
<ul style="text-align: justify;">
    <li>
        <p lang="fr-FR">Des d&eacute;bats publiques sur la transition &eacute;nerg&eacute;tique sont promus et abordent de nombreuses questions sur cette th&eacute;matique (Comment aller vers l&rsquo;efficacit&eacute; &eacute;nerg&eacute;tique et la sobri&eacute;t&eacute;&nbsp;? Quels co&ucirc;ts, quels b&eacute;n&eacute;fices et quels financements pour la transition&nbsp;?) [3]. Ce type de d&eacute;bats semble mettre en &eacute;vidence une prise de conscience de l&rsquo;importance de la transition, qui devra prendre place dans un futur proche. Ils mettent &eacute;galement en &eacute;vidence une mise en marche, au niveau r&eacute;gional, du processus de transition [2].</p>
    </li>
    <li>
        <p lang="fr-FR">La mise en place de la trame verte et bleue sur la biodiversit&eacute; [4]. Il s&rsquo;agit d&rsquo;un cadre d&rsquo;intervention publique en faveur de la pr&eacute;servation des milieux (cf ZABR [5] et EnviRhonAlp). Cette trame promeut l&rsquo;approche concert&eacute;e de la gestion des milieux (notamment aquatiques), de la protection des ressources naturelles et des esp&egrave;ces, en int&eacute;grant le domaine de la recherche &agrave; ces r&eacute;flexions. La r&eacute;gion met &eacute;galement en place des aides pour encourager des actions renouvel&eacute;es et innovantes aux regards des objectifs de la SRERI.</p>
    </li>
    <li>
        <p lang="fr-FR">Au niveau &eacute;ducatif, la r&eacute;gion encourage une plus large ouverture de l&rsquo;&eacute;ducation &agrave; l&rsquo;environnement (cf GRAINE [6]) par la recherche effective de changements durables de comportement pour la pr&eacute;servation de l&rsquo;environnement. Ceci permet de favoriser l&rsquo;apparition d&rsquo;&eacute;cocitoyens (particuliers avec l&rsquo;exemple du d&eacute;fi&nbsp;&laquo;&nbsp;Familles &agrave; &eacute;nergie positive&nbsp;&raquo;) et d&rsquo;&eacute;co-responsables (collectivit&eacute;s) [7]. Cette ouverture ne peut se faire que par la diffusion des pratiques et la mise en place d&rsquo;une politique tourn&eacute;e vers l&rsquo;innovation, l&rsquo;exp&eacute;rimentation et le transfert d&rsquo;exp&eacute;riences.</p>
    </li>
</ul>
<p lang="fr-FR" style="text-align: justify;">Gr&acirc;ce &agrave; ses actions et &agrave; la promotion de la recherche scientifique (600 laboratoires, 19&nbsp;000 chercheurs) [8] et de l&rsquo;enseignement sup&eacute;rieur (245&nbsp;000 &eacute;tudiants pour 9 universit&eacute;s et 30 grandes &eacute;coles) [9], la r&eacute;gion Rh&ocirc;ne-Alpes se place comme l&rsquo;un des p&ocirc;les fran&ccedil;ais les plus &agrave; la pointe en termes de d&eacute;marches pour la transition &eacute;cologique [2].</p>
<p lang="fr-FR" style="text-align: justify;"><strong>Les acteurs</strong></p>
<p lang="fr-FR" style="text-align: justify;"><em><strong>Aspect politique</strong></em></p>
<p lang="fr-FR" style="text-align: justify;">Fr&eacute;d&eacute;ric Gaffiot [10], directeur du p&ocirc;le &laquo;&nbsp;Enseignement sup&eacute;rieur, Recherche, Innovation et Formation sanitaires et sociales&nbsp;&raquo; &agrave; la r&eacute;gion Rh&ocirc;ne-Alpes, prend part aux actions r&eacute;gionales pour la transition &eacute;cologique en tentant de mettre en &oelig;uvre la SRERI.</p>
<p lang="fr-FR" style="text-align: justify;">Sur le site officiel de la r&eacute;gion Rh&ocirc;ne-Alpes [10], on peut distinguer les actions pour la recherche et la formation&nbsp;:</p>
<ul style="text-align: justify;">
    <li>
        <p lang="fr-FR">Soutien aux universit&eacute;s, aux grandes &eacute;coles, aux organismes de recherche et aux structures mutualis&eacute;es de valorisation et d&rsquo;incubation de Rh&ocirc;ne-Alpes.</p>
    </li>
    <li>
        <p lang="fr-FR">Mise en r&eacute;seau des acteurs.</p>
    </li>
    <li>
        <p lang="fr-FR">Financement de projets structurants autour d'&eacute;quipements scientifiques, de logements &eacute;tudiants et d&rsquo;infrastructures p&eacute;dagogiques.</p>
    </li>
    <li>
        <p lang="fr-FR">Organisation et financement des formations sanitaires et sociales.</p>
    </li>
    <li>
        <p lang="fr-FR">Soutien &agrave; la structuration des communaut&eacute;s de recherche (par ex., les programmes th&eacute;matiques ARC) et intervention aupr&egrave;s des jeunes scientifiques.</p>
    </li>
</ul>
<p lang="fr-FR" style="text-align: justify;">Christian Brodhag est professeur &agrave; l&rsquo;&Eacute;cole des Mines de Saint-Etienne et ancien d&eacute;l&eacute;gu&eacute; interminist&eacute;riel au d&eacute;veloppement durable. Il participe au projet coop&eacute;ratif de mise en place d&rsquo;un r&eacute;seau de professionnels pour la diffusion des technologies (construction21.org) [11]. Il constitue un contact important par son caract&egrave;re interdisciplinaire entre la politique et l&rsquo;enseignement.</p>
<p lang="fr-FR" style="text-align: justify;"><em><strong>Aspect enseignement</strong></em></p>
<p lang="fr-FR" style="text-align: justify;">Le r&eacute;seau Rh&ocirc;ne-Alpes pour l&rsquo;&eacute;ducation &agrave; l&rsquo;environnement vers un d&eacute;veloppement durable (GRAINE [6]) s&rsquo;int&egrave;gre dans une dynamique d'&eacute;changes et de r&eacute;flexions visant &agrave; d&eacute;velopper et &agrave; promouvoir l'&eacute;ducation &agrave; l'environnement vers un d&eacute;veloppement durable dans la r&eacute;gion Rh&ocirc;ne-Alpes. Sur son site officiel, on peut distinguer ses priorit&eacute;s&nbsp;:</p>
<ul style="text-align: justify;">
    <li>
        <p lang="fr-FR">Participation citoyenne : &eacute;laborer collectivement un dispositif p&eacute;dagogique pour favoriser la participation citoyenne &agrave; la transition &eacute;cologique des territoires.</p>
    </li>
    <li>
        <p lang="fr-FR">Prolonger la d&eacute;marche d'ouverture : densifier les liens avec les entreprises, les universit&eacute;s, les acteurs de la recherche.</p>
    </li>
    <li>
        <p lang="fr-FR">Poursuivre les actions d'&eacute;ducation et de formation &agrave; la biodiversit&eacute;, &agrave; la sant&eacute; environnementale, &agrave; l'eau, etc.</p>
    </li>
</ul>
<p lang="fr-FR" style="text-align: justify;">Tenant compte de la diversit&eacute; des acteurs de l&rsquo;&eacute;ducation &agrave; l&rsquo;environnement, des publics et des partenaires, le GRAINE se veut un carrefour d&rsquo;&eacute;changes et de r&eacute;flexions ouvert &agrave; toute personne int&eacute;ress&eacute;e.</p>
<p lang="fr-FR" style="text-align: justify;">=&gt; lister les formations &laquo;&nbsp;environnement&nbsp;&raquo; des EPST en r&eacute;gion</p>
<p lang="fr-FR" style="text-align: justify;"><em><strong>Aspect recherche</strong></em></p>
<p lang="fr-FR" style="text-align: justify;">C&eacute;cile Delolme est professeur &agrave; l&rsquo;ENTPE de Lyon et ancienne directrice du GIS EnviRh&ocirc;nAlp (Septembre 2014). C&eacute;cile Delolme constitue un contact important par son caract&egrave;re interdisciplinaire entre l&rsquo;enseignement et la recherche. EnviRh&ocirc;nAlp est un groupement d&rsquo;int&eacute;r&ecirc;t scientifique (9 &eacute;tablissements d&rsquo;enseignement sup&eacute;rieur et quatre instituts nationaux de recherche), qui, depuis 2006, vise &agrave; d&eacute;velopper le r&eacute;seau r&eacute;gional de moyens lourds mutualis&eacute;s d&rsquo;exp&eacute;rimentation, d&rsquo;analyse, de mod&eacute;lisation et de surveillance des milieux. Ce projet doit contribuer &agrave; l&rsquo;avanc&eacute;e des connaissances, r&eacute;pondre aux attentes de la soci&eacute;t&eacute;, d&eacute;velopper des retomb&eacute;es socio-&eacute;conomiques et am&eacute;liorer la qualit&eacute; de vie et de la sant&eacute; dans la r&eacute;gion Rh&ocirc;ne-Alpes.&nbsp;Il s&rsquo;int&eacute;resse aux th&eacute;matiques de la pr&eacute;servation des milieux naturels, de la protection de la sant&eacute;, de la pr&eacute;vention des risques et du d&eacute;veloppement de proc&eacute;d&eacute;s de d&eacute;pollution.</p>
<p lang="fr-FR" style="text-align: justify;">Dans ses missions, on retient&nbsp;:</p>
<ul style="text-align: justify;">
    <li>
        <p lang="fr-FR">contribuer &agrave; structurer la communaut&eacute; Rh&ocirc;ne-Alpes dans le domaine de l&rsquo;environnement&nbsp;;</p>
    </li>
    <li>
        <p lang="fr-FR">aider au d&eacute;veloppement, au suivi et &agrave; la mutualisation des moyens lourds pour la recherche/formation/expertise&nbsp;;</p>
    </li>
    <li>
        <p lang="fr-FR">rendre le projet lisible et coh&eacute;rent, notamment vis-&agrave;-vis du monde socio-&eacute;conomique.</p>
    </li>
</ul>
<p lang="fr-FR" style="text-align: justify;">Anne Clemens&nbsp;est chercheuse et directrice de la Zone Atelier Bassin du Rh&ocirc;ne (ZABR [5]). Dans ce centre de recherche, quatre th&egrave;mes principaux&nbsp;autour de probl&egrave;mes anthropiques sont abord&eacute;s&nbsp;:</p>
<ul style="text-align: justify;">
    <li>
        <p lang="fr-FR">Changements climatiques et ressources.</p>
    </li>
    <li>
        <p lang="fr-FR">Flux, formes, habitats et bioc&eacute;nose.</p>
    </li>
    <li>
        <p lang="fr-FR">Flux des polluants, &eacute;cotoxicologie, &eacute;cosyst&egrave;mes.</p>
    </li>
    <li>
        <p lang="fr-FR">Observation sociale des fleuves et gouvernance.</p>
    </li>
</ul>
<p lang="fr-FR" style="text-align: justify;">Le but principal de la ZABR est de mettre en place des relations entre chercheurs et gestionnaires du territoire, afin de transmettre les connaissances acquises par la recherche voire de les appliquer.</p>
<p lang="fr-FR" style="text-align: justify;"><strong>Contact avec certains acteurs</strong></p>
<p lang="fr-FR" style="text-align: justify;"><em><strong>Probl&egrave;mes identifi&eacute;s</strong></em></p>
<p lang="fr-FR" style="text-align: justify;">Gr&acirc;ce aux discussions que nous avons pu avoir avec les diff&eacute;rents acteurs, certains probl&egrave;mes majeurs pour la transition ont pu &ecirc;tre identifi&eacute;s.</p>
<p lang="fr-FR" style="text-align: justify;">L&rsquo;un des plus gros probl&egrave;mes est d&rsquo;ordre politique. En effet, certaines politiques de recherche et de formation peuvent &ecirc;tre impuls&eacute;es par les d&eacute;cideurs politiques, mais ces derniers ne prennent pas en compte les r&eacute;sultats produits dans leurs d&eacute;cisions et d&eacute;marches.</p>
<p lang="fr-FR" style="text-align: justify;">En plus de ce probl&egrave;me politique, la recherche manque &eacute;galement d&rsquo;interaction entre les domaines public et priv&eacute;. En effet, certaines entreprises puissantes exercent un lobbying sur la recherche en ne promouvant que les domaines qui les int&eacute;ressent, en particulier sur la th&eacute;matique environnement et sant&eacute; [12]. L&rsquo;un des probl&egrave;mes majeurs est donc de trouver un moyen de susciter l&rsquo;int&eacute;r&ecirc;t des plus grands acteurs pour la transition.</p>
<p lang="fr-FR" style="text-align: justify;">Enfin, un dernier probl&egrave;me r&eacute;side dans le fait que les politiques prennent &eacute;norm&eacute;ment en compte l&rsquo;opinion publique dans leur prise de d&eacute;cision et sont dans une logique de court terme ne permettant que peu de r&eacute;elles avanc&eacute;es.</p>
<p lang="fr-FR" style="text-align: justify;"><em><strong>Valeurs pr&ocirc;n&eacute;es</strong></em></p>
<p lang="fr-FR" style="text-align: justify;">Nous avons souhait&eacute; recenser les valeurs au nom desquelles la SRESI porte ses actions et les comparer avec celles que notre projet met en avant&nbsp;: la justice sociale (&eacute;galit&eacute; pour tous et notamment entre les entreprises, les domaines de recherche et le type de recherche), la responsabilit&eacute; environnementale, l'acceptabilit&eacute; sociale. La question reste ouverte.</p>
<p lang="fr-FR" style="text-align: justify;"><em><strong>Solutions envisag&eacute;es</strong></em></p>
<p lang="fr-FR" style="text-align: justify;">Pour r&eacute;soudre ces probl&egrave;mes, certaines solutions allant dans le sens de la transition ont &eacute;t&eacute; envisag&eacute;es par les diff&eacute;rents acteurs que nous avons contact&eacute;s.</p>
<p lang="fr-FR" style="text-align: justify;">Premi&egrave;rement, comme pour les grandes entreprises, il faut tenter de susciter l&rsquo;int&eacute;r&ecirc;t des politiques. Pour cela, une mobilisation de l&rsquo;opinion publique est n&eacute;cessaire et celle-ci ne peut se faire que par l&rsquo;enseignement ou la diffusion des connaissances (F&ecirc;te de la science [8], huit centres de culture scientifique en Rh&ocirc;ne-Alpes [8], diffusion de connaissances industrielles sur le site construction21.org [11] d&eacute;velopp&eacute; par C. Brodhag, utilisation des m&eacute;dias). La r&eacute;gion Rh&ocirc;ne-Alpes &eacute;tant le second p&ocirc;le fran&ccedil;ais de recherche scientifique [9], elle occupe une place importante au niveau national. En servant d&rsquo;exemple, elle pourrait ainsi aider &agrave; mettre en place une politique nationale vers la transition &eacute;cologique.</p>
<p lang="fr-FR" style="text-align: justify;">De plus, certains initiatives mettent en place de nouvelles solutions &agrave; l'&eacute;chelle locale. Il s&rsquo;agit de particuliers (d&eacute;fi famille &agrave; &eacute;nergie positive [7]) ou de professionnels, tant de l&rsquo;industrie que de la recherche. En effet, le projet de C. Brodhag est un site coop&eacute;ratif [11] o&ugrave; les industriels partagent eux-m&ecirc;mes leurs connaissances et techniques, ce qui permet de faire la promotion des PME innovantes. Du c&ocirc;t&eacute; de la recherche, sous l&rsquo;initiative de la ZABR [5], des groupes de travaux comprenant des chercheurs locaux (donc connaissant le territoire) et des gestionnaires territoriaux ont &eacute;t&eacute; mis en place. Ceci favorise la diffusion des connaissances locales obtenues par la recherche pour l&rsquo;application directe aux territoires r&eacute;gionaux.</p>
<p lang="fr-FR" style="text-align: justify;">Enfin, au niveau universitaire, bien que des masters pour la transition &eacute;cologique existent d&eacute;j&agrave; (comme en Philosophie &agrave; Lyon 3), une certification &laquo;&nbsp;Transition &Eacute;cologique&nbsp;&raquo; reconnue pourrait &ecirc;tre mise en place, afin de favoriser les personnes ayant d&eacute;j&agrave; connaissance du processus. En effet, pour le moment, on constate un manque crucial d&rsquo;ing&eacute;nieurs, d&rsquo;industriels et de politiques conscients de l&rsquo;enjeu majeur que repr&eacute;sente cette transition. Il semble alors aussi int&eacute;ressant de mettre en place des modules de formation (Licence/Master) pluridisciplinaires entre des &eacute;tablissements de sciences dites dures et de sciences humaines et sociales, afin de faire prendre pleinement conscience des enjeux environnementaux et soci&eacute;taux de la transition.</p>
<p lang="fr-FR" style="text-align: justify;">Cependant, au niveau r&eacute;gional, il manque une locomotive (personne(s) ayant une volont&eacute; forte) pour impulser la transition &eacute;cologique en Rh&ocirc;ne-Alpes. L&rsquo;impulsion devrait donc venir du niveau national (ce qui semble tr&egrave;s compliqu&eacute;) ou du niveau local (avec le groupement de plusieurs organisations/universit&eacute;s).</p>
<p lang="fr-FR" style="text-align: justify;">La recherche joue un r&ocirc;le primordial dans la transition, mais la domination de la recherche priv&eacute;e (plus de moyens) rend les choses plus compliqu&eacute;es. Une impulsion nationale forte appara&icirc;t alors indispensable pour provoquer un impact important et durable dans ce domaine.</p>
<p lang="fr-FR" style="text-align: justify;">D&rsquo;un autre c&ocirc;t&eacute;, les d&eacute;cideurs politiques n&rsquo;&eacute;coutent pas les chercheurs, mais l&rsquo;opinion publique qui n&rsquo;a pas conscience de la n&eacute;cessit&eacute; de la transition. Les interactions d&eacute;cideurs politiques-chercheurs, via les gestionnaires territoriaux, semblent donc d&rsquo;une importance capitale pour d&eacute;bloquer la situation.</p>
<p lang="fr-FR" style="text-align: justify;">Enfin, la transition &eacute;cologique n&eacute;cessite un changement profond et durable des habitudes et des mentalit&eacute;s, ce qui ne semble pas encore d&rsquo;actualit&eacute;, compromettant fortement sa r&eacute;alisation.</p>
<p lang="fr-FR" style="text-align: justify;"><strong>Conclusions&nbsp;: </strong><strong>s</strong><strong>olutions envisag&eacute;es</strong></p>
<p lang="fr-FR" style="text-align: justify;">Tous les contacts que nous avons eu s&rsquo;accordent &agrave; dire qu&rsquo;une transition &eacute;cologique est absolument indispensable, mais difficile &agrave; r&eacute;aliser. Il semble ressortir de ces discussions que la solution la plus r&eacute;alisable pour r&eacute;soudre les probl&egrave;mes actuels, emp&ecirc;chant ou ralentissant la transition &eacute;cologique, soit une solution locale. Celle-ci prendrait en compte les donn&eacute;es et les solutions r&eacute;gionales obtenues par les chercheurs, qui ne peuvent &ecirc;tre appliqu&eacute;es que dans le cas o&ugrave; les &eacute;lus en prennent conscience. Ceci peut se faire par le dialogue, notamment via l&rsquo;interm&eacute;diaire de gestionnaires de territoire locaux, et par la formation qui permet d&rsquo;insuffler la transition &eacute;cologique dans les t&ecirc;tes d&rsquo;une majorit&eacute;, dont des acteurs importants et puissants.</p>
<p lang="fr-FR" style="text-align: justify;">La difficult&eacute; de l&rsquo;application de la transition repose aussi sur une ignorance &agrave; l&rsquo;&eacute;chelle de la soci&eacute;t&eacute; des enjeux qu&rsquo;elle soul&egrave;ve. Une formation de grande qualit&eacute; pour la transition &eacute;cologique permettrait ainsi de b&eacute;n&eacute;ficier d&rsquo;une acceptabilit&eacute; sociale, puisque la majorit&eacute; prendrait conscience de la n&eacute;cessit&eacute; d&rsquo;une d&eacute;marche responsable vis-&agrave;-vis de l&rsquo;environnement. Cependant, le co&ucirc;t important de la transition, tant en termes d&rsquo;argent qu&rsquo;en termes de changement des habitudes, semble &ecirc;tre un obstacle encore majeur &agrave; sa r&eacute;alisation.</p>
<p lang="fr-FR" style="text-align: justify;">Toutefois, si cette d&eacute;marche locale se propage &agrave; la fois dans la r&eacute;gion Rh&ocirc;ne-Alpes (o&ugrave; elle est d&eacute;j&agrave; en marche) et vers d&rsquo;autres r&eacute;gions, un processus national pourra &ecirc;tre mis en place pour une transition &eacute;cologique, au moins en France. Cette diffusion repose actuellement sur la volont&eacute; d&rsquo;&eacute;lus locaux. L&rsquo;&Eacute;tat pourrait donc favoriser la mise en place de projets, tels que la ZABR ou EnviRhonAlp, permettant un retour effectif de la recherche environnementale sur les prises de d&eacute;cisions locales. Les initiatives les plus fortes consisteraient donc &agrave; convaincre la soci&eacute;t&eacute; dans son ensemble de la n&eacute;cessit&eacute; de la transition &eacute;cologique, via des campagnes de formations acad&eacute;miques ou de sensibilisation (par exemple via l&rsquo;art), elles-m&ecirc;me aliment&eacute;es par la recherche dans ce domaine.</p>
<p lang="fr-FR" style="text-align: justify;">Cependant, ce n&rsquo;est pas avec la d&eacute;marche d&rsquo;un unique pays que la transition &eacute;cologique pourra &ecirc;tre r&eacute;alis&eacute;e, m&ecirc;me si un exemple national pourrait servir &agrave; d&rsquo;autres pays. Du fait de l&rsquo;urgence de la situation et de la lenteur des d&eacute;cisions et des prises de conscience, nous restons pessimistes quant &agrave; la r&eacute;alisation de ce projet majeur.</p>
<p lang="fr-FR"><strong>R&eacute;f&eacute;rences</strong></p>
<p lang="fr-FR">[1] Barnosky, A. D. et al. <span lang="en-US">Approaching a state shift in Earth/&rsquo;s biosphere. Nature 486, 52&ndash;58 (2012).</span></p>
<p lang="fr-FR">[2] http://www.rhonealpes.fr.</p>
<p lang="fr-FR">[3] http://www.rhonealpes.fr/872-transition-energetique.htm</p>
<p lang="fr-FR">[4] http://www.rhonealpes.fr/702-biodiversite.htm</p>
<p lang="fr-FR">[5] www.zabr.org.</p>
<p lang="fr-FR">[6] http://www.graine-rhone-alpes.org. (v. par ex. "R&eacute;sultats et perspectives" des 3e Assises de l'EEDD et "Sant&eacute; et eau, quelle p&eacute;dagogie pour l'homme et son environnement?" organis&eacute; lors des 6es journ&eacute;es r&eacute;gionales en novembre 2013).</p>
<p lang="fr-FR">[7] http://www.rhonealpes.fr/62-education-a-l-environnement.htm</p>
<p lang="fr-FR">[8] http://www.rhonealpes.fr/104-recherche-et-developpement-technologique.htm</p>
<p lang="fr-FR">[9] http://www.rhonealpes.fr/134-enseignement-superieur-et-recherche.htm</p>
<p lang="fr-FR">[10] http://www.rhonealpes.fr/ID_ENTITE/IDDIR_22/Find/Afficher/86-services-conseil-regional.htm</p>
<p lang="fr-FR"><span lang="en-US">[</span><span lang="en-US">11</span><span lang="en-US">]</span><span lang="en-US">http://www.construction21.org/france/</span></p>
<p>[12] http://www.mediapart.fr/journal/international/190314/la-recherche-scientifique-biaisee-par-le-lobbying</p>