<p lang="fr-FR"><strong>Alimentation et sant&eacute; en Rh&ocirc;ne-Alpes</strong></p>
<p lang="fr-FR">Anouk Benmamar-Badel et Ana&iuml;s Eberhardt</p>
<p lang="fr-FR" style="text-align: justify;">La r&eacute;gion Rh&ocirc;ne-Alpes est une r&eacute;gion &agrave; la fois productrice et consommatrice en termes de denr&eacute;es alimentaires. Avec plus de 6 millions d'habitants &agrave; nourrir, la production alimentaire est un secteur capital. Un effort est fait pour orienter les producteurs vers des m&eacute;thodes plus &eacute;co-responsables et plus saines, propulsant la r&eacute;gion au premier rang national en nombre d'exploitations biologiques (11,2 % des exploitations biologiques nationales) [1]. La r&eacute;gion est connue pour son fort patrimoine culinaire et elle arrive en t&ecirc;te pour la qualit&eacute; de ses produits, comme en t&eacute;moignent les plus de 60 produits AOC/AOP originaires de la r&eacute;gion Rh&ocirc;ne-Alpes [1]. En termes de consommation, les Rh&ocirc;nalpins semblent &ecirc;tre attentifs &agrave; leur alimentation : ce sont les premiers consommateurs de produits biologiques en France&nbsp;; ainsi, 46 % d'entre eux d&eacute;clarent avoir achet&eacute; au moins un produit biologique dans le mois [1].</p>
<p lang="fr-FR" style="text-align: justify;">Malgr&eacute; une prise de conscience croissante de la part de la population sur les enjeux d'une alimentation saine et respectueuse de l&rsquo;environnement, la r&eacute;gion n'&eacute;chappe pas aux constats g&eacute;n&eacute;raux d'une baisse de la qualit&eacute; alimentaire au profit de la quantit&eacute;, induisant surconsommation et gaspillage, courants dans la soci&eacute;t&eacute; industrialis&eacute;e actuelle. Ces transformations des habitudes de vie ont des r&eacute;percussions directes sur l'environnement et sur la sant&eacute;.</p>
<p lang="fr-FR" style="text-align: justify;">La production alimentaire est indissociable de l'environnement tant elle d&eacute;pend du climat et de la gestion raisonn&eacute;e des ressources naturelles &agrave; notre disposition. Par exemple, l'utilisation de pesticides en vue d'augmenter les rendements agricoles se fait au d&eacute;triment de la qualit&eacute; des sols, de l'air et de l'eau. Ceci a &eacute;galement des effets sur la sant&eacute; humaine, comme le d&eacute;montrent les r&eacute;centes &eacute;tudes sur les perturbateurs endocriniens et la recrudescence des allergies [2]. Les perturbateurs endocriniens sont des substances chimiques que l&rsquo;on retrouve dans certains pesticides ou emballages plastiques (comme les contenants alimentaires). Ils ont &eacute;t&eacute; identifi&eacute;s comme analogues de certaines hormones humaines&nbsp;; ainsi, leur ingestion a &eacute;t&eacute; corr&eacute;l&eacute;e &agrave; des d&eacute;r&egrave;glements physiologiques s&eacute;v&egrave;res observables sur plusieurs g&eacute;n&eacute;rations (troubles reproducteurs, forte pr&eacute;valence de cancers,&hellip;) [3].</p>
<p lang="fr-FR" style="text-align: justify;">Par ailleurs, il a &eacute;t&eacute; montr&eacute; qu'une mauvaise alimentation, riche en produits transform&eacute;s contenant des additifs (conservateurs, exhausteurs de go&ucirc;t, agents de texture, &eacute;dulcorants,&hellip;), pouvait participer au d&eacute;veloppement de maladies cardiovasculaires et de certains types de cancers. Au niveau r&eacute;gional, en 2010, 11,9 % des adultes souffraient d'ob&eacute;sit&eacute; et 9,6 % des enfants de moins de six ans pr&eacute;sentaient un surpoids [4]. Ces chiffres, bien que l&eacute;g&egrave;rement inf&eacute;rieurs aux moyennes nationales, n'en restent pas moins interpellants.</p>
<p lang="fr-FR" style="text-align: justify;">Plus largement, la question de l&rsquo;alimentation et de la sant&eacute; reste indissociable des liens entre la sant&eacute; et l&rsquo;environnement&nbsp;: le temps o&ugrave; les am&eacute;liorations de la sant&eacute; publique ont pu avoir lieu malgr&eacute; des d&eacute;gradations de l&rsquo;environnement est sans doute derri&egrave;re nous [5]. L&rsquo;acc&eacute;l&eacute;ration des ces d&eacute;gradations et l&rsquo;&eacute;chelle &agrave; laquelle elles surviennent font que les impacts sur la sant&eacute; des agissements sur l&rsquo;environnement sont &agrave; prendre en consid&eacute;ration syst&eacute;matiquement par les d&eacute;cideurs politiques (par exemple dans l&rsquo;am&eacute;nagement territorial et l&rsquo;usage des sols, dans la conservation environnementale et les politiques de sant&eacute; publique elles-m&ecirc;mes). Les d&eacute;terminants politiques de l'&eacute;volution de la gestion de la sant&eacute; publique sont d&eacute;crypt&eacute;s dans un r&eacute;cent rapport [6].</p>
<p lang="fr-FR" style="text-align: justify;">L'un des enjeux pour la r&eacute;gion sera donc de concilier une soci&eacute;t&eacute; dynamique et innovatrice avec un bien-&ecirc;tre humain et environnemental.</p>
<p lang="fr-FR" style="text-align: justify;">En r&eacute;ponse &agrave; ces mutations du secteur alimentaire, directement en lien avec la sant&eacute; et l&rsquo;environnement, on observe une volont&eacute; croissante d'agir de la part des consommateurs comme des acteurs politiques locaux et m&ecirc;me de certaines entreprises priv&eacute;es. Une partie des citoyens s'organise &agrave; l'&eacute;chelle locale pour favoriser les circuits alimentaires courts, afin de r&eacute;duire l'impact environnemental li&eacute; au transport et au stockage des denr&eacute;es et assurer une qualit&eacute; optimale gr&acirc;ce &agrave; l'absence de conservateurs. Le contact direct entre producteur et consommateur &eacute;tablit un lien de confiance o&ugrave; le producteur s'engage sur la qualit&eacute; de ses produits. Un des exemples les plus d&eacute;velopp&eacute;s sont les AMAP (Association pour le Maintien de l'Agriculture Paysanne) : des plateformes de vente, sans interm&eacute;diaires, d'aliments locaux et de saison, bas&eacute;es sur un engagement r&eacute;ciproque entre producteur et consommateur [7]. L'objectif est ainsi d'assurer la qualit&eacute; de la fourche &agrave; la fourchette.</p>
<p lang="fr-FR" style="text-align: justify;">Les &eacute;lus r&eacute;gionaux s'engagent &eacute;galement pour accompagner la transition en termes d'alimentation et de sant&eacute;. Ils initient des d&eacute;marches &agrave; diff&eacute;rentes &eacute;chelles et disposent d'outils divers, d&eacute;taill&eacute;s dans la suite de notre &eacute;tude. Ces d&eacute;marches des &eacute;lus ne sont pas dissoci&eacute;es de celles des citoyens, dans la mesure o&ugrave; la r&eacute;gion soutient &eacute;galement les particuliers en les finan&ccedil;ant et en leur donnant une l&eacute;gitimit&eacute; institutionnelle.</p>
<p lang="fr-FR" style="text-align: justify;">Certaines entreprises priv&eacute;es s&rsquo;associent &agrave; cet effort commun en prenant part &agrave; des p&ocirc;les de comp&eacute;titivit&eacute;, comme Organics Cluster, un r&eacute;seau d&rsquo;entreprises biologiques en Rh&ocirc;ne-Alpes soutenu par le conseil r&eacute;gional [8].</p>
<p lang="fr-FR" style="text-align: justify;"><strong>Outils et ressources</strong></p>
<p lang="fr-FR" style="text-align: justify;">Chaque ann&eacute;e, la r&eacute;gion Rh&ocirc;ne-Alpes dispose d'un budget (2,48 milliards d'euros pour 2015) qui lui est attribu&eacute; par l&rsquo;&Eacute;tat et l'Union Europ&eacute;enne. Ces fonds sont redistribu&eacute;s par les conseillers r&eacute;gionaux pour soutenir les secteurs capitaux. La redistribution du budget d&eacute;pend de la politique adopt&eacute;e par les &eacute;lus et des diff&eacute;rents appels &agrave; projets propos&eacute;s. Ces financements et un mandat de six ans des &eacute;lus permettent &agrave; la r&eacute;gion de s'engager sur le long terme pour assurer une &eacute;volution durable et coh&eacute;rente.</p>
<p lang="fr-FR" style="text-align: justify;">Les d&eacute;cisions sont prises selon quatre grands objectifs :</p>
<p lang="fr-FR" style="text-align: justify;">- inciter la prise d'initiatives</p>
<p lang="fr-FR" style="text-align: justify;">- r&eacute;aliser les projets les plus pertinents et prometteurs</p>
<p lang="fr-FR" style="text-align: justify;">- soutenir &agrave; long terme les projets initi&eacute;s</p>
<p lang="fr-FR" style="text-align: justify;">- valoriser par des campagnes de communication et de sensibilisation.</p>
<p lang="fr-FR" style="text-align: justify;">Ce plan d'action s'accomplit &agrave; travers le financement de projets depuis leur conception jusqu'&agrave; leur r&eacute;alisation. D'autre part, la r&eacute;gion soutient non seulement l'innovation, mais assure aussi l'actualisation de projets d&eacute;j&agrave; existants.</p>
<p lang="fr-FR" style="text-align: justify;">Les diff&eacute;rents acteurs disposent d'une bo&icirc;te &agrave; outils pour favoriser la transition alimentaire. Dans ce processus, l'appel &agrave; projet est un outil-cl&eacute; puisqu&rsquo;il stimule les initiatives et r&eacute;compense l'innovation. Les appels &agrave; projet permettent ainsi de redistribuer les fonds de fa&ccedil;on cibl&eacute;e aupr&egrave;s d&rsquo;acteurs motiv&eacute;s.</p>
<p lang="fr-FR" style="text-align: justify;">Les aides sont alors mobilis&eacute;es pour soutenir diff&eacute;rents domaines. Une grande part est attribu&eacute;e aux institutions locales (lyc&eacute;es, universit&eacute;s, h&ocirc;pitaux) pour, par exemple, promouvoir l'alimentation biologique dans les r&eacute;fectoires collectifs. En effet, la r&eacute;gion soutient, en partenariat avec Corabio (le r&eacute;seau des entreprises biologiques en Rh&ocirc;ne-Alpes) [9], le programme &laquo; Mon lyc&eacute;e mange bio &raquo; depuis maintenant sept ans. Cette d&eacute;marche engage 96 lyc&eacute;es publics en Rh&ocirc;ne-Alpes. Plus concr&egrave;tement, le projet &laquo; Mon lyc&eacute;e mange bio &raquo; s'articule autour d'une action financi&egrave;re qui prend en charge une partie du surco&ucirc;t li&eacute; &agrave; l'achat d'aliments biologiques et d'une action p&eacute;dagogique visant &agrave; sensibiliser les &eacute;l&egrave;ves et le personnel &agrave; la d&eacute;marche environnementale, nutritionnelle et soci&eacute;tale &agrave; travers divers ateliers [10].</p>
<p lang="fr-FR" style="text-align: justify;">En plus de soutenir les institutions officielles, la r&eacute;gion accompagne de nombreuses associations et entreprises rh&ocirc;nalpines agissant dans trois domaines cl&eacute;s influant sur la sant&eacute; : l'alimentation, l'environnement et le sport. Dans le domaine alimentaire, la r&eacute;gion soutient largement les AMAP (v. rapport sur les AMAP). L'association Alliance Paysans, &Eacute;cologistes, Consomm'acteurs (PEC) est l'interm&eacute;diaire entre AMAP et conseil r&eacute;gional et oriente ses activit&eacute;s sur le d&eacute;veloppement et la p&eacute;rennisation de ces exploitations en Rh&ocirc;ne-Alpes [11]. De plus, on assiste depuis les ann&eacute;es 1980 &agrave; la multiplication des jardins associatifs &agrave; l'initiative de citoyens d&eacute;sireux de s'engager dans la transition &eacute;cologique ou soucieux de leur bien-&ecirc;tre alimentaire. Ils permettent l'autosuffisance alimentaire et sont g&eacute;r&eacute;s par des associations comme &laquo; Passe-jardins &raquo; en Rh&ocirc;ne-Alpes [12].</p>
<p lang="fr-FR" style="text-align: justify;">Par ailleurs, le bien-&ecirc;tre environnemental est n&eacute;cessaire au bien-&ecirc;tre alimentaire et donc &agrave; la sant&eacute; humaine. Les acteurs r&eacute;gionaux agissent dans ce sens &agrave; travers la Direction R&eacute;gionale de l'Environnement, de l'Am&eacute;nagement et du Logement D(REAL) Rh&ocirc;ne-Alpes, qui a mis en place des Plans R&eacute;gionaux Sant&eacute;-Environnement (PRSE) afin de maintenir un contr&ocirc;le de la contamination alimentaire, recueillir les donn&eacute;es collect&eacute;es par les observatoires de la qualit&eacute; de l'environnement (Air Rh&ocirc;ne-Alpes et qualit&eacute; de l'eau) pour informer au mieux les consommateurs et les rendre acteurs de leur sant&eacute; [13-15].</p>
<p lang="fr-FR" style="text-align: justify;">Enfin, les activit&eacute;s physiques et sportives constituent l'un des d&eacute;terminants de l'&eacute;tat de sant&eacute; des populations, justifiant l'engagement de la r&eacute;gion. La r&eacute;gion est le partenaire de nombreuses manifestations sportives. Les sept plus importantes se sont regroup&eacute;es au sein de Association Rh&ocirc;nAlpine des Grandes Organisations Nature et Sportives (ARAGONS), dont l'objectif est de favoriser l'acc&egrave;s aux pratiques sportives partout et pour tous [16].</p>
<p lang="fr-FR" style="text-align: justify;">L'am&eacute;nagement du territoire et l'urbanisme sont d&rsquo;autres outils dont dispose la r&eacute;gion et qu&rsquo;elle utilise pour mat&eacute;rialiser son engagement en faveur de la transition pour une sant&eacute; durable. La plupart des grandes villes, tr&egrave;s touch&eacute;es par la pollution li&eacute;e aux transports, a mis en place un &laquo; Plan V&eacute;lo &raquo; visant &agrave; augmenter le nombre de pistes cyclables et &agrave; mettre &agrave; disposition des v&eacute;los en libre service (V&eacute;lo'v &agrave; Lyon, V&eacute;livert &agrave; Saint-Etienne, M&eacute;trov&eacute;lo &agrave; Grenoble, Lib&eacute;lo &agrave; Valence, V&eacute;lonecy &agrave; Annecy). Cela se fait parfois en parall&egrave;le de la mise en place de centre-ville pi&eacute;tons et de la cr&eacute;ation d'espaces verts, souvent associ&eacute;s &agrave; des parcours de sant&eacute;, conciliant ainsi am&eacute;nagements sportifs et environnementaux. De plus, la r&eacute;gion finance la r&eacute;novation et la construction d'infrastructures sportives, telles que des gymnases et les piscines.</p>
<p lang="fr-FR" style="text-align: justify;">Enfin un objectif suppl&eacute;mentaire de la r&eacute;gion est de construire un r&eacute;seau d'acteurs agissant dans diff&eacute;rents domaines et &agrave; diff&eacute;rentes &eacute;chelles. Elle permet notamment de mettre en contact les centres de recherche tels que l'Institut Sup&eacute;rieur d&rsquo;Agriculture et d&rsquo;Agroalimentaire Rh&ocirc;ne-Alpes (ISARA) ou l'Institut National de la Recherche Agronomique (INRA) avec des entrepreneurs et des producteurs pour les aider &agrave; concr&eacute;tiser leurs projets.</p>
<p lang="fr-FR" style="text-align: justify;"><strong>R&eacute;ponse des acteurs</strong></p>
<p lang="fr-FR" style="text-align: justify;">La politique de la r&eacute;gion s'articule autour de l'objectif &laquo; Rh&ocirc;ne-Alpes, la sant&eacute; pour tous dans un environnement sain &raquo;. La r&eacute;gion a d&eacute;lib&eacute;r&eacute;ment choisi d&rsquo;orienter ses actions sur les populations jeunes dans le but de les sensibiliser &agrave; adopter un comportement &eacute;co-responsable et &agrave; devenir acteurs de leur sant&eacute;. Dans ce contexte, de multiples actions ont &eacute;t&eacute; soutenues par la r&eacute;gion, &agrave; l'aide des outils pr&eacute;sent&eacute;s pr&eacute;c&eacute;demment. Dans cette partie nous pr&eacute;senterons quelques unes des plus embl&eacute;matiques.</p>
<p lang="fr-FR" style="text-align: justify;">Pour nous informer, nous avons contact&eacute; Mme Vinay-Forga, charg&eacute;e de Mission d'Alain Chabrolle au conseil r&eacute;gional dans la commission &laquo; Environnement et sant&eacute; &raquo;. Elle nous a communiqu&eacute; les derni&egrave;res actions en date. Les actions de la commission &laquo;&nbsp;Environnement et sant&eacute;&nbsp;&raquo; visent &agrave; informer et am&eacute;liorer les connaissances du grand public en mati&egrave;re de sant&eacute; environnementale, faciliter l'acc&egrave;s aux donn&eacute;es scientifiques sous un format p&eacute;dagogique, changer les comportements et sensibiliser les personnels relais dans les domaines de la sant&eacute;, de l'&eacute;ducation, de la petite enfance.</p>
<p lang="fr-FR" style="text-align: justify;">Dans le domaine de l&rsquo;alimentation, la r&eacute;gion a mis en place depuis trois ans un appel &agrave; projet appel&eacute; &laquo; Eur&ecirc;ka &raquo; qui permet de soutenir les &eacute;tablissement scolaires dans la r&eacute;alisation de projets innovants ne concernant pas directement le domaine de la formation. L&rsquo;aide financi&egrave;re concerne &agrave; la fois les lyc&eacute;es priv&eacute;s et publics de Rh&ocirc;ne-Alpes et a permis le soutien de multiples projets ax&eacute;s sur la th&eacute;matique de l&rsquo;alimentation et de la sant&eacute; publique [17]. Par exemple, au cours de l&rsquo;ann&eacute;e scolaire 2014-2015, plusieurs projets on &eacute;t&eacute; r&eacute;alis&eacute;s, parmi lesquels :</p>
<p lang="fr-FR" style="text-align: justify;">- &laquo; manger pour &ecirc;tre bien &raquo; au Lyc&eacute;e agricole Roanne Cherv&eacute;</p>
<p lang="fr-FR" style="text-align: justify;">- &laquo; le jardin potager, un d&eacute;fi pour le corps et l&rsquo;environnement &raquo; au Lyc&eacute;e priv&eacute; Costa de Beauregard &agrave; Chamb&eacute;ry</p>
<p lang="fr-FR" style="text-align: justify;">- &laquo; pr&eacute;vention et &eacute;ducation &agrave; la sant&eacute; et au comportement alimentaire &raquo; au Lyc&eacute;e agricole priv&eacute; Etienne Gautier.</p>
<p lang="fr-FR" style="text-align: justify;">Ces mouvements permettent d&rsquo;orienter les jeunes Rh&ocirc;nalpins &agrave; la fois vers une alimentation saine et durable mais &eacute;galement vers la pratique r&eacute;guli&egrave;re d&rsquo;activit&eacute;s sportives.</p>
<p lang="fr-FR" style="text-align: justify;">Plus largement, dans le domaine du sport, la r&eacute;gion a lanc&eacute; un plan &laquo; sport sant&eacute; bien-&ecirc;tre &raquo; pour promouvoir et d&eacute;velopper la pratique des activit&eacute;s physiques et sportives. Ce plan r&eacute;gional est co-r&eacute;alis&eacute; par l&rsquo;Instance R&eacute;gionale d'Education et de Promotion de la Sant&eacute; (IREPS) et la Direction R&eacute;gionale de la Jeunesse, des Sports et de la Coh&eacute;sion Sociale (DRJSCS) [18-20].</p>
<p lang="fr-FR" style="text-align: justify;">Ce plan sant&eacute; soutient plusieurs projets en parall&egrave;le, notamment le programme &ldquo;envie de bouger&rdquo; &agrave; Lyon en partenariat avec le R&eacute;seau de Pr&eacute;vention et de Prise en charge de l&rsquo;Ob&eacute;sit&eacute; en P&eacute;diatrie (R&eacute;PPOP) dans le Rh&ocirc;ne, qui permet un suivi des enfants concern&eacute;s par des probl&egrave;mes de poids pour les sensibiliser &agrave; l&rsquo;importance d&rsquo;une pratique sportive quotidienne. Le programme met &agrave; disposition des enfants de nombreux services, allant de conseils de di&eacute;t&eacute;ticiens &agrave; un encadrement psychologique [19]. D&rsquo;autres projets similaires ont &eacute;t&eacute; financ&eacute;s par l&rsquo;IREPS et la r&eacute;gion Rh&ocirc;ne-Alpes, t&eacute;moignant d&rsquo;un r&eacute;el investissement des &eacute;lus pour am&eacute;liorer la sant&eacute; des jeunes.</p>
<p lang="fr-FR" style="text-align: justify;">La sant&eacute; alimentaire et physique passe aussi par un environnement sain, c&rsquo;est pourquoi de nombreuses actions sont aussi prises pour responsabiliser les Rh&ocirc;nalpins vis-&agrave;-vis de leur environnement et inscrire la r&eacute;gion dans une d&eacute;marche &eacute;co-responsable. Ainsi, la r&eacute;gion soutient l&rsquo;association Sant&eacute;-Environnement en Rh&ocirc;ne-Alpes (SERA) qui cherche &agrave; mieux conna&icirc;tre l&rsquo;&eacute;tat actuel environnemental de la r&eacute;gion en termes de pollution de l&rsquo;air (tant int&eacute;rieur qu&rsquo;ext&eacute;rieur), de l&rsquo;eau et des sols mais prend aussi en compte les &ldquo;nouvelles pollutions&rdquo;, telles que les rayonnements &eacute;lectromagn&eacute;tiques et les ondes t&eacute;l&eacute;phoniques et num&eacute;riques. L&rsquo;association a pour objectif de sensibiliser les populations &agrave; ces ph&eacute;nom&egrave;nes et de faciliter la mise en place d'actions adapt&eacute;es &agrave; la situation. Elle regroupe un comit&eacute; de scientifiques, de professionnels de sant&eacute; et de citoyens, afin de promouvoir un dialogue entre acteurs de la sant&eacute; et acteurs de l&rsquo;environnement. L&rsquo;un de ses principaux objectifs est de contribuer &agrave; la formation continue en sant&eacute;-environnement, notamment par des modules organis&eacute;s &agrave; l'Institut de Formation en Sant&eacute; Environnementale (IFSEN), tels que &ldquo;alimentation et OGM&rdquo;, &ldquo;air et habitat&rdquo;, ou &ldquo;les neurotoxiques&rdquo; [21,22].</p>
<p lang="fr-FR" style="text-align: justify;">De plus, l&rsquo;augmentation de la fr&eacute;quence des pics de pollution et la recrudescence de pathologies imputables &agrave; des facteurs environnementaux a pouss&eacute; la r&eacute;gion &agrave; adopter un Programme Op&eacute;rationnel d&rsquo;actions en Sant&eacute;-Environnement (PROPASE) qui va concentrer ses efforts sur la qualit&eacute; de l&rsquo;air, de l&rsquo;eau et sur les substances toxiques pour donner aux Rh&ocirc;nalpins des outils adapt&eacute;s pour devenir acteurs de leur sant&eacute;.</p>
<p lang="fr-FR" style="text-align: justify;"><strong>Propositions et conclusions</strong></p>
<p lang="fr-FR" style="text-align: justify;">Les actions d&eacute;j&agrave; entreprises par la r&eacute;gion pour am&eacute;liorer la sant&eacute; et l&rsquo;alimentation des rh&ocirc;nalpins se concentrent essentiellement sur l&rsquo;&eacute;chelle locale, par la promotion de circuits courts, et devraient continuer dans ce sens. En effet, le rang de 1&egrave;re r&eacute;gion de France en nombre d&rsquo;exploitations biologiques t&eacute;moigne de l&rsquo;efficacit&eacute; et de la pertinence des efforts entrepris. Pour la sant&eacute; environnementale, un premier PRSE avait &eacute;t&eacute; lanc&eacute; entre 2006 et 2010 et a montr&eacute; des r&eacute;sultats tr&egrave;s satisfaisants en termes de r&eacute;duction des &eacute;missions toxiques (r&eacute;duction de 40% des &eacute;missions d&rsquo;oxyde d&rsquo;azote par les industries par exemple), de pr&eacute;vention des pathologies environnementales (r&eacute;duction des risques de l&eacute;gionellose par l&rsquo;am&eacute;lioration des dispositifs de r&eacute;frig&eacute;ration) et de communication sur les risques (campagne sur le diagnostic et la pr&eacute;vention de l&rsquo;intoxication au monoxyde de carbone). Ces actions, qui ont d&eacute;j&agrave; fait leurs preuves, font d&rsquo;ailleurs l&rsquo;objet d&rsquo;un suivi sur le long terme par la r&eacute;gion, par exemple avec la mise en place du PRSE2 [14].</p>
<p lang="fr-FR" style="text-align: justify;">Toutefois, malgr&eacute; un bilan plut&ocirc;t positif, la transition &eacute;cologique en Rh&ocirc;ne-Alpes demeure incompl&egrave;te et in&eacute;gale selon les territoires. En effet, les actions restent encore trop cibl&eacute;es et ponctuelles, dans la mesure o&ugrave; elles concernent uniquement quelques territoires, communes ou &eacute;tablissements. Par exemple, bien que le projet &laquo; mon lyc&eacute;e mange bio &raquo; ait permis de promouvoir l&rsquo;alimentation biologique aupr&egrave;s des jeunes lyc&eacute;ens de mani&egrave;re efficace, il concerne seulement 96 des 266 lyc&eacute;es publics de la r&eacute;gion Rh&ocirc;ne-Alpes [10]. Une grande partie des jeunes Rh&ocirc;nalpins n&rsquo;est donc pas suffisamment sensibilis&eacute;e &agrave; l&rsquo;importance d&rsquo;une alimentation saine. Ces actions ponctuelles limitent ainsi une action &agrave; l&rsquo;&eacute;chelle r&eacute;gionale et font appara&icirc;tre des in&eacute;galit&eacute;s entre les populations. Il en est de m&ecirc;me pour les divers appels &agrave; projets lanc&eacute;s par la r&eacute;gion dans le domaine de la sant&eacute; environnementale et de la pratique sportive.</p>
<p lang="fr-FR" style="text-align: justify;">Ainsi, l&rsquo;un des enjeux &agrave; venir est de parvenir &agrave; initier la transition &eacute;cologique &agrave; l&rsquo;&eacute;chelle de la r&eacute;gion dans son ensemble, c&rsquo;est &agrave; dire en promouvant des projets ayant pour cible non plus des populations sp&eacute;cifiques mais plut&ocirc;t l&rsquo;int&eacute;gralit&eacute; des Rh&ocirc;nalpins.</p>
<p lang="fr-FR" style="text-align: justify;">D&rsquo;autre part, les &eacute;lus r&eacute;gionaux devraient favoriser les partenariats avec les grandes entreprises et industries du secteurs agro-alimentaires pr&eacute;sentes en Rh&ocirc;ne-Alpes (Nestl&eacute;, Yoplait, Martinet, etc.). En s&rsquo;associant avec ces grands groupes, pour promouvoir et mettre en place une alimentation plus saine et durable, la r&eacute;gion assurerait une plus grande port&eacute;e pour les actions entreprises puisque ces grands groupes industriels approvisionnent tr&egrave;s majoritairement le march&eacute; de l&rsquo;alimentation. Dans le domaine de la sant&eacute; environnementale, ces grandes industries sont &eacute;galement une cible privil&eacute;gi&eacute;e puisque leur activit&eacute; peut avoir de lourdes cons&eacute;quences sur la qualit&eacute; de l&rsquo;environnement si elle n&rsquo;est pas r&eacute;glement&eacute;e (&eacute;missions de dioxyde de carbone, utilisation massive de pesticides, etc..). Ainsi, la r&eacute;gion a un grand int&eacute;r&ecirc;t &agrave; d&eacute;velopper les partenariats avec les industries locales, afin de renforcer l&rsquo;impact de la politique r&eacute;gionale en termes de transition &eacute;cologique.</p>
<p lang="fr-FR" style="text-align: justify;">Enfin, afin de souligner l&rsquo;implication des diff&eacute;rents acteurs de la r&eacute;gion et leurs actions dans l&rsquo;enjeu alimentaire mondial, la r&eacute;gion Rh&ocirc;ne-Alpes sera pr&eacute;sente &agrave; l&rsquo;exposition universelle qui aura lieu &agrave; Milan de mai &agrave; octobre 2015, dont le th&egrave;me est &ldquo;Nourrir la plan&egrave;te, &Eacute;nergie pour la vie&rdquo; [23-25]. Cela permettra de donner de la visibilit&eacute; &agrave; l&rsquo;&eacute;chelle internationale aux actions locales mises en place et de partager les solutions qui ont d&eacute;j&agrave; fait leurs preuves en Rh&ocirc;ne-Alpes. L&rsquo;exposition universelle en tant que plateforme d&rsquo;&eacute;change pourra aussi permettre d&rsquo;&eacute;tablir de nouveaux contacts et partenariats avec les entreprises ou collectivit&eacute;s pr&eacute;sentes qui partagent une m&ecirc;me volont&eacute; d&rsquo;engager la transition &eacute;cologique.</p>
<p lang="fr-FR"><strong>R&eacute;f&eacute;rences</strong></p>
<p lang="fr-FR">[1] Journal Rh&ocirc;ne-Alpes, n&deg;35, Hiver 2014, &ldquo;Des rh&ocirc;nalpins bien dans leur assiette&rdquo; (consultable &agrave; cette adresse http://www.rhonealpes.fr/85-journal-rhone-alpes.htm)</p>
<p lang="fr-FR">[2] Asthme, allergies et maladies respiratoires, Minist&egrave;re de la sant&eacute;, 2006 (consultable &agrave; l&lsquo;adresse http://www.sante.gouv.fr/IMG/pdf/afsset.pdf)</p>
<p lang="fr-FR">[3] State of the science of endocrine disrupting chemicals 2012 / edited by A\B0ke Bergman, Jerrold J. Heindel, Susan Jobling, Karen A. Kidd and R. Thomas Zoeller. (consultable &agrave; l&rsquo;adresse http://www.who.int/ceh/publications/endocrine/en/)</p>
<p lang="fr-FR">[4] Communiqu&eacute; de l&rsquo;ARS Rh&ocirc;ne-Alpes du 10 octobre 2012 (consultable &agrave; l&rsquo;adresse http://www.ars.rhonealpes.sante.fr/fileadmin/RHONE-ALPES/L_ARS_Rhone-Alpes/Relations_presse/Communiques_de_presse/20121010_SICOM_CP_ColloqAlimentationActphys.pdf)</p>
<p lang="fr-FR">[5]Myers et al, 2013, Human health impacts of ecosystem alterations. PNAS 110&nbsp;: 18753-760</p>
<p lang="fr-FR">[6]Ottersen et al, The political origins of health inequity: prospects for change. The Lancet 15, 383: 630-67. doi: 10.1016/S0140-6736(14)60676-0. PubMed PMID: 24759243. http://www.thelancet.com/commissions/global-governance-for-health</p>
<p lang="fr-FR">[7] http://www.reseau-amap.org</p>
<p lang="fr-FR">[8] http://www.organics-cluster.com</p>
<p lang="fr-FR">[9] http://www.corabio.org</p>
<p lang="fr-FR">[10] http://monlyceemangebio.hautetfort.com</p>
<p lang="fr-FR">[11] http://www.alliancepec-rhonealpes.org</p>
<p lang="fr-FR">[12] http://lepassejardins.fr/spip.php?page=sommaire</p>
<p lang="fr-FR">[13] http://www.rhone-alpes.developpement-durable.gouv.fr</p>
<p lang="fr-FR">[14] http://www.prse2-rhonealpes.fr</p>
<p lang="fr-FR">[15] http://www.air-rhonealpes.fr/site/accueil/monaccueil/all/</p>
<p lang="fr-FR">[16] http://www.rhone-alpes-challenge.fr/aragons</p>
<p lang="fr-FR">[17] http://www.rhonealpes.fr/TPL_CODE/TPL_AIDE/PAR_TPL_IDENTIFIANT/432/PAG_TITLE/Eur&ecirc;ka+-+Lyc&eacute;es+2013-2014/ID_AIDESDOMAINEMDL/ID_AIDESPROFILMDL/RETURN/1/18-les-aides-de-la-region-rhone-alpes.htm</p>
<p lang="fr-FR">[18] http://education-sante-ra.org/ind/m.asp</p>
<p lang="fr-FR">[19] http://www.reactivite.net/ind/m.asp</p>
<p lang="fr-FR">[20] http://www.rhone-alpes.drjscs.gouv.fr</p>
<p lang="fr-FR">[21] http://www.sera.asso.fr</p>
<p lang="fr-FR">[22] http://www.ifsenformations.fr</p>
<p lang="fr-FR">[23]http://www.expo2015.org/fr/index.html?packedargs=op=changeLang</p>
<p lang="fr-FR">[24] http://www.rhonealpes.fr/1164-rencontres-milan-2015.htm</p>
<p lang="fr-FR">[25] http://www.arc3-environnement.rhonealpes.fr/wp-content/blogs.dir/4/files/2015/05/dossier-de-presse.pdf</p>