<p><strong>Les monnaies locales et les banques de temps : la cl&eacute; &eacute;conomique de la transition &eacute;cologique ?</strong></p>
<p>Hugo Pantecouteau et Adam Khalife</p>
<p><strong>Introduction</strong></p>
<p style="text-align: justify;">Le d&eacute;but de notre si&egrave;cle est marqu&eacute; par une avanc&eacute;e exponentielle des d&eacute;couvertes, dont un grand nombre engendre des modifications de nos modes de vie. &Agrave; l'heure o&ugrave; les donn&eacute;es s'accumulent et o&ugrave; l'homme rogne peu &agrave; peu sur la nature pour &eacute;tendre son emprise, un nouveau changement est requis pour la durabilit&eacute; de notre plan&egrave;te : c'est la transition &eacute;cologique. Elle n'est qu'une facette d'une transition plus globale, qui passe par une &eacute;volution des mentalit&eacute;s, des citoyens ordinaires aux dirigeants politiques du monde. Certains citoyens engag&eacute;s estiment que la premier niveau d'action est la remise en question du syst&egrave;me financier actuel. En effet, les finances jouent un r&ocirc;le essentiel pour soutenir les projets d'ordre environnemental. Parmi les initiatives propos&eacute;es figurent le d&eacute;veloppement des banques &eacute;thiques [1], le financement participatif (par exemple, des panneaux volta&iuml;ques dans des &eacute;coles ont &eacute;t&eacute; financ&eacute;s par ce moyen [2]) et les monnaies compl&eacute;mentaires [3].</p>
<p style="text-align: justify;">Les monnaies compl&eacute;mentaires sont des syst&egrave;mes alternatifs envisag&eacute;s depuis pr&egrave;s de 200 ans, mais n'ont r&eacute;ellement &eacute;merg&eacute; qu'avec une volont&eacute; de contestation engendr&eacute;e par une grande r&eacute;flexion autour d'une monnaie unique dans les ann&eacute;es 1980 [4].</p>
<p style="text-align: justify;">Les premiers syst&egrave;mes &agrave; appara&icirc;tre sont les syst&egrave;mes d'&eacute;changes locaux (ou SEL), syst&egrave;mes autonomes reposant sur un &eacute;change de biens ou de services au sein d'une communaut&eacute; <em>via</em> une monnaie sans valeur propre (non-convertible). Les SEL les plus r&eacute;pandus actuellement sont les banques de temps. Comme leur nom l'indique, ce sont des syst&egrave;mes o&ugrave; la monnaie est le temps, que l'on donne et que l'on re&ccedil;oit. Ainsi, les flux de services ont lieu en totale autonomie vis-&agrave;-vis des march&eacute;s financiers. Concr&egrave;tement, les utilisateurs donnent de leur temps &agrave; un autre utilisateur en lui rendant un service (par exemple, un cours d'informatique, une r&eacute;paration, etc...). Ils sont ainsi cr&eacute;dit&eacute;s de la dur&eacute;e correspondante. Ce cr&eacute;dit de temps peut &ecirc;tre utilis&eacute; ult&eacute;rieurement pour demander un service &agrave; un autre utilisateur. Malgr&eacute; ses limites, ce syst&egrave;me pr&eacute;sente l'avantage de se d&eacute;tacher compl&egrave;tement de l'&eacute;conomie sp&eacute;culative et peut subsister en cas de crise financi&egrave;re.</p>
<p style="text-align: justify;">Ensuite, ce sont les monnaies compl&eacute;mentaires <em>sensu stricto</em>, ou monnaies locales, qui &eacute;mergent. Une monnaie compl&eacute;mentaire est une monnaie utilis&eacute;e par un r&eacute;seau d'acteurs de la m&ecirc;me r&eacute;gion. Elle constitue un outil de redynamisation &eacute;conomique locale et limite la d&eacute;mat&eacute;rialisation de l'argent. Par cons&eacute;quent, la monnaie circule plus : une monnaie locale circule plus vite, c'est-&agrave;-dire qu'elle subit plus de transactions avant de quitter l'&eacute;conomie locale. Par exemple, le Chiemgauer en Allemagne circule trois fois plus vite que l'Euro [5]. C'est sur ce type de monnaie compl&eacute;mentaire que nous avons choisi de centrer notre r&eacute;flexion.</p>
<p style="text-align: justify;">D'un point de vue pratique, un utilisateur de monnaie locale d&eacute;pose une somme d'argent en euros aupr&egrave;s d'une banque coop&eacute;rative contre l'&eacute;quivalent en monnaie locale. G&eacute;n&eacute;ralement, le taux de change est de 1:1. Ces banques s'engagent &agrave; investir dans des projets d'int&eacute;r&ecirc;t g&eacute;n&eacute;ral, &eacute;cologique ou social, dans des associations, etc. Ensuite, les monnaies locales peuvent &ecirc;tre utilis&eacute;es en &eacute;change de biens aupr&egrave;s des commer&ccedil;ants participants. De m&ecirc;me, les commer&ccedil;ants participants s'engagent &agrave; respecter la charte de la monnaie. De plus, ces monnaies peuvent avoir un taux de &laquo;&nbsp;fonte&nbsp;&raquo; ce qui signifie qu'au bout d'un certain temps, elles perdent une partie de leur valeur. Les param&egrave;tres de la monnaie (taux de change, taux de fonte, etc...) et la charte sont discut&eacute;s au sein d'un dialogue entre tous les acteurs. C'est un processus d&eacute;mocratique visant &agrave; atteindre un consensus.</p>
<p style="text-align: justify;">D'apr&egrave;s les citoyens &agrave; l'origine de ces projets de monnaies compl&eacute;mentaires, les objectifs sont les suivants :</p>
<ul style="text-align: justify;">
    <li>
        <p>Lutter contre la sp&eacute;culation et remettre la monnaie au service de l'&eacute;conomie r&eacute;elle</p>
    </li>
    <li>
        <p>Valoriser l'&eacute;conomie r&eacute;gionale en connectant producteurs et consommateurs locaux</p>
    </li>
    <li>
        <p>Interroger notre rapport &agrave; l'argent</p>
    </li>
    <li>
        <p>Cr&eacute;er du lien social</p>
    </li>
</ul>
<p style="text-align: justify;">L'amplitude des effets d'une monnaie compl&eacute;mentaire est directement fonction du nombre de membres de ce r&eacute;seau, prestataires comme utilisateurs. Certaines mesures sont donc g&eacute;n&eacute;ralement mises en place pour augmenter ce r&eacute;seau.</p>
<p style="text-align: justify;">N'importe quel commerce peut demander &agrave; adh&eacute;rer au r&eacute;seau, et doit pour cela remplir un formulaire d'agr&eacute;ment, afin que l'association &agrave; l'origine de la monnaie locale puisse voir si le commerce peut int&eacute;grer le r&eacute;seau, r&eacute;pondant aux crit&egrave;res pos&eacute;s par leur charte. &Ecirc;tre membre du r&eacute;seau apporte un certain nombre d'avantages &agrave; un commerce&nbsp;: un label de qualit&eacute;, de la visibilit&eacute; <em>via</em> l'annuaire des commerces du r&eacute;seau et des relations d'entraide et d'&eacute;changes avec d'autres commerces locaux.</p>
<p style="text-align: justify;">Cependant, les monnaies compl&eacute;mentaires diff&egrave;rent par leur flexibilit&eacute; d'acceptation des commerces. D'un c&ocirc;t&eacute;, pour &ecirc;tre membre du r&eacute;seau Sol Violette de Toulouse, un commerce doit respecter au moins 9 des 25 crit&egrave;res de la charte. S'il respecte entre 9 et 14 de ces crit&egrave;res, un suivi sera effectu&eacute; chaque ann&eacute;e pour voir si le prestataire am&eacute;liore certains crit&egrave;res. S'il en respecte 14 ou plus, le suivi n'aura lieu que tous les deux ans. De l'autre, l'Eusko du Pays Basque accepte tout commerce, qui devra relever deux d&eacute;fis dans les ann&eacute;es &agrave; venir.</p>
<p style="text-align: justify;">Pour ce qui est des utilisateurs, aucun crit&egrave;re n'est &agrave; respecter. Pour augmenter leur nombre, les associations utilisent diverses strat&eacute;gies. Au Pays Basque, l'identit&eacute; r&eacute;gionale constitue un pilier central du syst&egrave;me, qui contribue &agrave; rassembler les habitants. &Agrave; Toulouse, les porteurs du projet misent sur la sensibilisation pour que les utilisateurs sachent pourquoi ils s'engagent et restent dans le r&eacute;seau, et sur l'augmentation du pouvoir d'achat pour les utilisateurs de la monnaie . En effet, un utilisateur qui &eacute;change ses euros r&eacute;cup&egrave;re sa somme et 5% suppl&eacute;mentaires en Sol Violette. Ces 5% proviennent de la taxe appliqu&eacute;e lors de la conversion de Sol Violette en euros.</p>
<p style="text-align: justify;"><strong>Acteurs et Interviews</strong></p>
<p style="text-align: justify;"><em>Informations compil&eacute;es &agrave; partir des entretiens du 15/12/2014 avec Nicolas Briet (comit&eacute; de pilotage de La Gonette) et Bruno De Menna (membre permanent responsable des relations prestataires et utilisateurs du Sol Violette).</em></p>
<p style="text-align: justify;">Afin d'identifier les obstacles &agrave; la mise en place d'une monnaie, nous avons choisi de discuter avec les acteurs d'une monnaie naissante, la Gonette &agrave; Lyon. Parall&egrave;lement, pour savoir si les monnaies locales d&eacute;j&agrave; en circulation depuis quelques ann&eacute;es rencontrent de nouveaux obstacles (notamment li&eacute;s au maintien du r&eacute;seau de prestataires et d'utilisateurs), nous avons questionn&eacute; l'&eacute;quipe organisatrice du Sol Violette &agrave; Toulouse, monnaie qui circule depuis 2012.</p>
<p style="text-align: justify;">La cr&eacute;ation d'une monnaie locale n&eacute;cessite l'engagement d'un groupe de citoyens qui ne sont pas forc&eacute;ment tous guid&eacute;s par les m&ecirc;mes motivations mais ont en commun la volont&eacute; d'agir &agrave; leur &eacute;chelle. Les citoyens ainsi regroup&eacute;s ont des d&eacute;cisions importantes &agrave; prendre quant &agrave; l'orientation de leur monnaie : dans quelle aire g&eacute;ographique sera-t-elle utilisable ? Que contiendra la charte ? Comment s'effectuera le suivi des engagements des prestataires ? Quelle sera la banque partenaire ? Quel sera le taux de change ? Ces d&eacute;cisions sont discut&eacute;es au sein de l'association et avec les prestataires ainsi que les futurs utilisateurs. Dans le cas de la Gonette, tous ces points ne sont pas encore r&eacute;solus. C'est le comit&eacute; de pilotage constitu&eacute; de quatre personnes qui prendra la d&eacute;cision apr&egrave;s avoir consult&eacute; les autres acteurs. L'objectif est le consensus, l'unanimit&eacute; plut&ocirc;t que la simple majorit&eacute;. Ce processus d&eacute;mocratique novateur explique la dur&eacute;e de la mise en place d'une monnaie : le projet de la Gonette est n&eacute; en 2011 et la mise en circulation est pr&eacute;vue &agrave; l'automne 2015.</p>
<p style="text-align: justify;">De plus, une autre &eacute;tape dans la mise en place de la monnaie est la recherche de financements. Les collectivit&eacute;s territoriales peuvent subventionner ces initiatives, ce qui leur conf&egrave;re, en plus de l'aide financi&egrave;re, une cr&eacute;dibilit&eacute;. La r&eacute;gion Rh&ocirc;ne-Alpes a accept&eacute; de subventionner la Gonette, ce qui permettra &agrave; quelques b&eacute;n&eacute;voles tr&egrave;s impliqu&eacute;s de s'engager &agrave; plein temps en &eacute;change d'un salaire. Il faut en parall&egrave;le recruter des prestataires afin de pouvoir proposer un r&eacute;seau de commerces int&eacute;ressant pour les futurs utilisateurs : 30 commerces ont d&eacute;j&agrave; adh&eacute;r&eacute; &agrave; la Gonette mais le d&eacute;marchage n'a pas encore &eacute;t&eacute; r&eacute;alis&eacute;. Au cours de ce long processus, les membres de l'association essayent &eacute;galement de sensibiliser les citoyens pour en faire de futurs utilisateurs. Ceci passe par des moyens de communication traditionnels (site web, r&eacute;seaux sociaux, couverture m&eacute;diatique locale, r&eacute;unions ouvertes &agrave; tous) ou moins traditionnels (activit&eacute;s ludiques dans des festivals, projections de films dans des &eacute;tablissements).</p>
<p style="text-align: justify;">En ce qui concerne le Sol Violette, le bilan du plan 2012-2014 montre que le r&eacute;seau de prestataires s'est bien d&eacute;velopp&eacute;, mais les principales difficult&eacute;s restent le faible nombre d'utilisateurs et la pr&eacute;sence de points de blocage dans le r&eacute;seau, les deux aboutissant &agrave; une faible masse mon&eacute;taire en circulation. Les points de blocage sont des endroits du r&eacute;seau o&ugrave; un prestataire transforme des Sol Violette en euros, qui vont quitter l'&eacute;conomie locale. Ces deux probl&egrave;mes sont au c&oelig;ur des objectifs du nouveau plan 2015-2017. Afin d'&eacute;tendre le r&eacute;seau d'utilisateurs, l'&eacute;quipe organisatrice pr&eacute;voit de toucher un public plus large d'utilisateurs et de mettre en place des supports num&eacute;riques pour faciliter l'acquisition et l'utilisation de la monnaie, comme l'a fait le Bristol Pound dont 75% de la masse mon&eacute;taire en circulation est maintenant num&eacute;rique[6]. Enfin, elle va chercher &agrave; lever les points de blocage en &eacute;largissant judicieusement le r&eacute;seau de prestataires afin que l'offre soit suffisante pour &eacute;viter le retour vers l'euro. Par exemple, elle se propose d'aider des commerces &agrave; trouver un fournisseur appartenant au r&eacute;seau, ou y faire rentrer leur fournisseur actuel.</p>
<p style="text-align: justify;"><strong>Conclusions</strong></p>
<p style="text-align: justify;">En somme, les acteurs des monnaies compl&eacute;mentaires proviennent de diff&eacute;rents horizons et ont des motivations diff&eacute;rentes. Le respect de l'environnement et le souhait d'une soci&eacute;t&eacute; durable font partie des valeurs communes, m&ecirc;me si ce n'est pas vraiment leur objectif principal. De mani&egrave;re g&eacute;n&eacute;rale, les implications des monnaies locales dans la transition &eacute;cologique peuvent &ecirc;tre divis&eacute;es en deux cat&eacute;gories:</p>
<ul style="text-align: justify;">
    <li>
        <p><strong>Des cons&eacute;quences r&eacute;elles, positives et directes, &agrave; petite &eacute;chelle</strong>. Elles favorisent l'&eacute;conomie locale, ce qui implique une r&eacute;duction des distances de transports et donc des &eacute;missions de CO<sub>2</sub>. Elles passent par des banques &eacute;thiques, qui peuvent ensuite investir les euros d&eacute;pos&eacute;s contre la monnaie locale dans des projets d'ordre environnemental. Le respect de l'environnement figure dans la charte et le dossier d'agr&eacute;ment de la plupart des monnaies, donc elles valorisent les prestataires qui respectent ces points, comme le tri s&eacute;lectif ou les &eacute;conomies d'&eacute;nergie. Toutefois, ces effets sont suppos&eacute;s logiquement &agrave; partir des propri&eacute;t&eacute;s des monnaies locales, mais ne sont appuy&eacute;s par aucune quantification pr&eacute;cise.</p>
    </li>
    <li>
        <p><strong>Des cons&eacute;quences possibles, positives et indirectes, &agrave; grande &eacute;chelle. </strong>Les prestataires, les utilisateurs et les organisateurs partagent la m&ecirc;me volont&eacute; d'agir &agrave; leur &eacute;chelle. Les membres de l'association sont des citoyens engag&eacute;s qui veulent changer les mentalit&eacute;s. Ils semblent s'inscrire dans un mouvement plus large d'initiatives visant &agrave; apporter des solutions alternatives aux probl&egrave;mes actuels, qu'ils soient &eacute;conomiques, financiers ou environnementaux, afin de s'orienter vers une transition soci&eacute;tale, &eacute;conomique, &eacute;cologique, voire m&ecirc;me d&eacute;mocratique. Ceci inclut toutes les initiatives de l'&eacute;conomie sociale et solidaire et le mouvement de la D&eacute;croissance.</p>
    </li>
</ul>
<p style="text-align: justify;">Pour r&eacute;sumer, les monnaies compl&eacute;mentaires constituent un outil capital pour redynamiser l'&eacute;conomie locale et redonner une valeur mat&eacute;rielle &agrave; la monnaie et plus sp&eacute;culative. Cependant, l'outil est encore en d&eacute;veloppement, et ne peut suffire &agrave; r&eacute;soudre les probl&egrave;mes environnementaux &agrave; lui seul. D'ici quelques ann&eacute;es, de nombreux projets de monnaie locale devraient se voir concr&eacute;tis&eacute;s, et la connexion de ces diff&eacute;rents r&eacute;seaux devrait donner de l'ampleur au ph&eacute;nom&egrave;ne. L'&eacute;conomie locale pourrait peu &agrave; peu drainer le stock de monnaie sp&eacute;culative, ce qui constituerait une premi&egrave;re grande victoire. Mais ce syst&egrave;me ne peut &ecirc;tre une fin en soi pour la transition &eacute;cologique&nbsp;: il est plut&ocirc;t l&agrave; pour montrer aux grands acteurs politiques que les citoyens sont pr&ecirc;ts &agrave; accepter le changement et qu'il est temps de r&eacute;former le syst&egrave;me &agrave; grande &eacute;chelle.</p>
<p><strong>R&eacute;f&eacute;rences</strong></p>
<p>[1] &laquo; Transition &eacute;cologique et banques &eacute;thiques &raquo; dans O. J&eacute;rusalmy et T. Monnier (&eacute;ds), Crise financi&egrave;re et mod&egrave;les bancaires, Bruxelles : R&eacute;seau Financement Alternatif, 2012, pp.213-232</p>
<p>[2] <a href="http://www.developpement-durable.gouv.fr/Le-financement-participatif.html">http://www.developpement-durable.gouv.fr/Le-financement-participatif.html</a></p>
<p>[3] &laquo;&nbsp;Monnaies sociales comme outil du d&eacute;veloppement soutenable &raquo;, MARIE FARE, 2012</p>
<p>[4] Conf&eacute;rence de Jean-Michel Servet, 21/11/2014, Mairie de la Croix Rousse (Lyon 69004), &laquo;&nbsp;Les monnaies compl&eacute;mentaires &ndash; Le pass&eacute;, le pr&eacute;sent, l'avenir ...&nbsp;&raquo;, &eacute;v&eacute;nement de la Gonette</p>
<p>[5] Chiemgauer Statistik 2013, Christian Gelleri (<a href="http://www.chiemgauer.info/fileadmin/user_upload/Dateien_Verein/Chiemgauer-Statistik.pdf">http://www.chiemgauer.info/fileadmin/user_upload/Dateien_Verein/Chiemgauer-Statistik.pdf</a>)</p>
<p>[6] <a href="http://www.lagonette.org/le-bristol-pound-une-monnaie-locale-britanique-denvergure/">http://www.lagonette.org/le-bristol-pound-une-monnaie-locale-britanique-denvergure/</a></p>