<p lang="fr-FR"><strong>Les partenariats public-priv&eacute;, des acteurs socio-&eacute;conomiques efficaces pour la transition &eacute;cologique</strong></p>
<p lang="fr-FR">Th&eacute;odore Grenier et Juliette Tariel</p>
<p lang="fr-FR"><strong>Introduction</strong></p>
<p lang="fr-FR" style="text-align: justify;">Le syst&egrave;me capitaliste et la soci&eacute;t&eacute; de consommation actuels ont montr&eacute; toutes leurs failles : in&eacute;galit&eacute;s sociales, d&eacute;gradation environnementale, tensions politiques. Si nous voulons r&eacute;soudre ces probl&egrave;mes, une transformation est n&eacute;cessaire et doit concerner toutes les &eacute;chelles (individu, syst&egrave;me politique et social, entreprises). Une transformation possible est la transition soci&eacute;tale et &eacute;cologique. Elle se base sur des valeurs de protection de l&rsquo;environnement et d&rsquo;&eacute;galit&eacute; sociale. Elle n&eacute;cessite tout d&rsquo;abord un changement culturel vers un comportement responsable et soucieux des &eacute;cosyst&egrave;mes et d&rsquo;autrui. De plus, cette transition implique de recentrer les activit&eacute;s &eacute;conomiques et politiques sur l&rsquo;am&eacute;lioration de la qualit&eacute; de vie et non pas sur le d&eacute;veloppement &eacute;conomique. En effet, l&rsquo;&eacute;conomie ne serait plus un but mais un moyen de d&eacute;velopper le bien-&ecirc;tre de chacun, sans d&eacute;grader l&rsquo;environnement. Les pouvoirs publics ont un r&ocirc;le &agrave; jouer dans cette transition gr&acirc;ce &agrave; des politiques &laquo; environnementales &raquo;, qui peuvent inspirer des politiques dissuasives et/ou incitatives.</p>
<p lang="fr-FR" style="text-align: justify;">Cependant, ce syst&egrave;me pr&eacute;sente des points faibles : les politiques dissuasives sont souvent mal accept&eacute;es par les acteurs vis&eacute;s, et les politiques incitatives co&ucirc;tent cher aux &Eacute;tats, ce qui rend leur utilisation difficile en temps de crise.</p>
<p lang="fr-FR" style="text-align: justify;">Les &Eacute;tats n'ont pas vocation &agrave; assurer seuls la transition : ce n'est ni possible pour des raisons financi&egrave;res, ni souhaitable pour des raisons d&eacute;mocratiques, car la transition ne doit pas &ecirc;tre impos&eacute;e par le gouvernement.</p>
<p lang="fr-FR" style="text-align: justify;">Les acteurs priv&eacute;s doivent &eacute;galement jouer un r&ocirc;le dans la transition : entreprises, ONG, particuliers. Les entreprises peuvent jouer un r&ocirc;le important, car elles ont un poids &eacute;norme en termes de capital et de capacit&eacute; d'innovation. La diff&eacute;rence majeure avec un &Eacute;tat est qu'une entreprise ne peut pas se lancer dans une activit&eacute; non-rentable financi&egrave;rement. La marge d'action des entreprises est donc limit&eacute;e aux projets rentables. Mais c'est une marge importante car la transition peut &ecirc;tre source de richesse.</p>
<p lang="fr-FR" style="text-align: justify;">Nous nous sommes focalis&eacute;s sur la r&eacute;gion Rh&ocirc;ne-Alpes, qui fait partie des r&eacute;gions ayant un potentiel et des moyens non-n&eacute;gligeables pour r&eacute;aliser sa transition soci&eacute;tale et &eacute;cologique.</p>
<p lang="fr-FR" style="text-align: justify;">Existe-t-il en Rh&ocirc;ne-Alpes des entreprises qui agissent pour la transition ? Si oui, quelles sont leurs motivations ? Sont-elles des mod&egrave;les &agrave; exporter ?</p>
<p lang="fr-FR" style="text-align: justify;">Les entreprises ont-elles &eacute;galement une action commune vis-&agrave;-vis de la transition via des institutions comme le MEDEF? Enfin, ont-elles des partenariats avec d'autres acteurs comme le secteur public ? Telles sont les questions auxquelles nous allons tenter de r&eacute;pondre &agrave; travers une s&eacute;rie d&rsquo;exemples.</p>
<p lang="fr-FR" style="text-align: justify;"><strong>Les acteurs</strong></p>
<p lang="fr-FR" style="text-align: justify;">Nous avons d&rsquo;abord contact&eacute; la Chambre de Commerce et d&rsquo;Industrie (CCI) de Lyon. Les CCI sont des organismes publics, qui apportent aide et conseil aux entreprises au niveau d&rsquo;un d&eacute;partement ou d&rsquo;une m&eacute;tropole. Leur r&eacute;ponse &agrave; notre mail fut peu encourageante&nbsp;: &laquo;&nbsp;La transition &eacute;cologique n'est pas aujourd'hui une priorit&eacute; de la CCI de Lyon compte tenu de la conjoncture difficile&nbsp;&raquo;. Le Mouvement des entreprises de France(MEDEF) Lyon-Rh&ocirc;ne, que nous avons &eacute;galement contact&eacute;, n&rsquo;a pas r&eacute;pondu. Leurs sites internet respectifs ne montrent pas d&rsquo;int&eacute;r&ecirc;t pour la transition [1][2]. Nous nous sommes donc tourn&eacute;s vers des acteurs plus locaux&nbsp;: deux partenariats public-priv&eacute; dont l&rsquo;action dans le financement de la transition en Rh&ocirc;ne-Alpes nous a paru particuli&egrave;rement int&eacute;ressante.</p>
<p lang="fr-FR" style="text-align: justify;">Le premier partenariat lie la R&eacute;gion Rh&ocirc;ne-Alpes, la Caisse de d&eacute;p&ocirc;ts, quatre banques r&eacute;gionales (la Banque Populaire des Alpes, la Caisse d&rsquo;&Eacute;pargne Rh&ocirc;ne-Alpes, le Cr&eacute;dit Agricole Sud Rh&ocirc;ne-Alpes et la Nouvelle &Eacute;conomie Fraternelle (NEF)), et d&rsquo;autres partenaires comme la Compagnie Nationale du Rh&ocirc;ne (CNR) et Gaz &Eacute;lectricit&eacute; de Grenoble (GEG) [3]. Ces partenaires poss&egrave;dent diff&eacute;rentes capacit&eacute;s et expertises cr&eacute;ant une synergie. En effet, les acteurs publics, comme la R&eacute;gion Rh&ocirc;ne-Alpes et la Caisse de d&eacute;p&ocirc;ts, poss&egrave;dent une exp&eacute;rience politique de d&eacute;veloppement de projet, les banques apportent les capitaux n&eacute;cessaires, la CNR et la GEG ont une exp&eacute;rience technique. Ils ont mis en place un fond d&rsquo;investissement, nomm&eacute; OSER, pour financer la production d&rsquo;&eacute;nergies renouvelables dans la r&eacute;gion [4]. Ce fond d&rsquo;investissement investit dans la cr&eacute;ation d&rsquo;entreprises en fournissant des fonds propres et du conseil&nbsp;: il fait donc partie prenante de l&rsquo;entreprise. Lorsque l&rsquo;entreprise est rentable, une partie des recettes est revers&eacute;e &agrave; OSER pendant 20 ans. L&rsquo;originalit&eacute; de ce fond d&rsquo;investissement est que le capital de d&eacute;part n&rsquo;est pas rembours&eacute; par vente de l&rsquo;actif au bout de trois &agrave; cinq ans, comme c'est le cas pour les autres fonds d&rsquo;investissements.</p>
<p lang="fr-FR" style="text-align: justify;">Le deuxi&egrave;me partenariat est un accord tripartite entre la communaut&eacute; d&rsquo;agglom&eacute;rations du Pays Voironnais, la Banque Populaire des Alpes (BPA) et l&rsquo;Agence de l&rsquo;Environnement et de la Ma&icirc;trise de l&rsquo;&Eacute;nergie (ADEME) [5]. Il s&rsquo;agit donc de deux acteurs publics&nbsp;et d&rsquo;un acteur priv&eacute;&nbsp;: le Pays Voironnais, pr&eacute;sid&eacute; par Jean-Paul Bret, regroupe 34 communes autour de Voiron, en Is&egrave;re. L&rsquo;ADEME est un &eacute;tablissement public d&eacute;pendant des minist&egrave;res charg&eacute;s de la recherche, de l&rsquo;&eacute;nergie et de l&rsquo;&eacute;cologie, sp&eacute;cialis&eacute; dans la protection de l&rsquo;environnement, l&rsquo;efficacit&eacute; &eacute;nerg&eacute;tique et les &eacute;nergies renouvelables. Enfin, la BPA est une banque coop&eacute;rative, antenne r&eacute;gionale de la Banque Populaire-Caisse d&rsquo;&Eacute;pargne (BPCE). Elle couvre tout le sillon alpin et ses principaux clients sont les petites et moyennes entreprises (PME) et les artisans.</p>
<p lang="fr-FR" style="text-align: justify;">Ces trois acteurs ont r&eacute;cemment mis en place un partenariat visant &agrave; faciliter le financement de travaux de r&eacute;novation &eacute;nerg&eacute;tique pour les copropri&eacute;t&eacute;s priv&eacute;es. Le syst&egrave;me [6] repose sur une optimisation des Cr&eacute;dits d&rsquo;&Eacute;conomied&rsquo;&Eacute;nergie (CEE) d&eacute;gag&eacute;s par les travaux&nbsp;: ces CEE sont d&eacute;livr&eacute;s par le minist&egrave;re charg&eacute; de l&rsquo;&eacute;nergie et peuvent &ecirc;tre revendus &agrave; des &laquo;&nbsp;oblig&eacute;s&nbsp;&raquo; (les fournisseurs d&rsquo;&eacute;nergie). Le principe est le suivant&nbsp;: la BPA pr&ecirc;te l&rsquo;argent n&eacute;cessaire aux travaux &agrave; la copropri&eacute;t&eacute; dans son ensemble. Elle dispose, pour se prot&eacute;ger d&rsquo;&eacute;ventuels copropri&eacute;taires insolvables, d&rsquo;un fond de garantie constitu&eacute; par les CEE, g&eacute;r&eacute; par le Pays Voironnais. Celui-ci assure &eacute;galement le bilan &eacute;nerg&eacute;tique, la ma&icirc;trise d&rsquo;&oelig;uvre, et subventionne en partie les travaux. Enfin, le r&ocirc;le de l&rsquo;ADEME est de v&eacute;rifier que les travaux ont bien une efficacit&eacute; &eacute;nerg&eacute;tique.</p>
<p lang="fr-FR" style="text-align: justify;">Nous avons interrog&eacute; R&eacute;gis Pouyet, Responsable de la conception et de la mise en &oelig;uvre de nouveaux outils d&rsquo;intervention de la R&eacute;gion Rh&ocirc;ne-Alpes, afin qu&rsquo;il nous explique le fonctionnement du fond d&rsquo;investissement OSER [7]. La r&eacute;gion Rh&ocirc;ne-Alpes intervenait de deux fa&ccedil;ons pour l&rsquo;aide au d&eacute;veloppement de projets&nbsp;: le conseil et les subventions. L&rsquo;id&eacute;e de ce fond d&rsquo;investissement vient de la prise de conscience des limites de la subvention&nbsp;: un manque d&rsquo;efficacit&eacute; dans l&rsquo;aide aux entreprises car il n&rsquo;y a pas de suivi &agrave; long terme ni de conseil, et des cr&eacute;dits toujours insuffisants. De plus, la plupart des projets d&rsquo;&eacute;nergies renouvelables ne voient pas le jour par manque de capital, d&rsquo;exp&eacute;rience politique et technique. OSER permet de doter ces entreprises de capital, tout en restant ind&eacute;pendant des subventions de l&rsquo;&Eacute;tat. OSER investit dans les projets d&rsquo;&eacute;nergie renouvelable &agrave; ancrage local, &agrave; faisabilit&eacute; technique et financi&egrave;re et &agrave; rentabilit&eacute; moyenne, mais durable. Son mode de fonctionnement est donc en accord avec les entreprises d&rsquo;&eacute;nergies renouvelables qui ne d&eacute;gagent pas de gros b&eacute;n&eacute;fices, mais des b&eacute;n&eacute;fices s&ucirc;rs et &agrave; long terme. Le premier projet soutenu a permis l&rsquo;installation de panneaux photovolta&iuml;ques sur des toits d&rsquo;HLM, l&rsquo;&eacute;lectricit&eacute; produite &eacute;tait alors revendu &agrave; EDF. De nombreux autres projets sont en pr&eacute;paration et le fond OSER fonctionne bien. M.Pouyet esp&egrave;re un &laquo;&nbsp;effet de levier&nbsp;&raquo;&nbsp;: OSER poss&egrave;de pour l'instant un capital de 10 millions d'euros qui pourrait &ecirc;tre augment&eacute; &agrave; 150 millions d'euros. Il esp&egrave;re aussi que ce projet innovant inspirera d&rsquo;autres r&eacute;gions et surtout qu'il participera &agrave; l&rsquo;objectif de la neutralit&eacute; &eacute;nerg&eacute;tique fix&eacute; par la r&eacute;gion d&rsquo;ici 2050.</p>
<p lang="fr-FR" style="text-align: justify;">En ce qui concerne l&rsquo;accord tripartite, nous avons interrog&eacute; Pierre-Henri Grenier, Directeur G&eacute;n&eacute;ral Adjoint de la BPA et l'une des personnes &agrave; l&rsquo;origine de ce projet. Nous lui avons demand&eacute; quels &eacute;taient les obstacles &agrave; la r&eacute;novation &eacute;nerg&eacute;tique et comment ils pouvaient &ecirc;tre d&eacute;pass&eacute;s. Sa r&eacute;ponse est la suivante&nbsp;:</p>
<p lang="fr-FR" style="text-align: justify;">La r&eacute;novation &eacute;nerg&eacute;tique est difficile &agrave; r&eacute;aliser pour des copropri&eacute;t&eacute;s priv&eacute;es, car elles ont du mal &agrave; trouver un financement. En effet, les diff&eacute;rents copropri&eacute;taires peuvent avoir des int&eacute;r&ecirc;ts divergents, qui rendent difficiles le vote des travaux. De plus, les banques sont r&eacute;ticentes &agrave; pr&ecirc;ter &agrave; des copropri&eacute;t&eacute;s, car elles se retrouvent face &agrave; un risque d&rsquo;impay&eacute; si l'un des copropri&eacute;taires se r&eacute;v&egrave;le insolvable.</p>
<p lang="fr-FR" style="text-align: justify;">L&rsquo;accord tripartite propose une solution &agrave; ces probl&egrave;mes&nbsp;: en effet, il permet &agrave; la banque de faire un pr&ecirc;t collectif &agrave; la copropri&eacute;t&eacute;. La banque se prot&egrave;ge des risques d&rsquo;impay&eacute; gr&acirc;ce aux CEE&nbsp;: ceux-ci sont c&eacute;d&eacute;s par les copropri&eacute;taires au Pays Voironnais, qui peut ensuite rembourser la banque s&rsquo;il y a un impay&eacute;. Ce syst&egrave;me simplifie en outre la d&eacute;marche pour les copropri&eacute;taires, puisque chaque copropri&eacute;taire est libre de participer et que le Pays Voironnais accompagne et subventionne en partie les travaux.</p>
<p lang="fr-FR" style="text-align: justify;">Quels sont les r&eacute;sultats aujourd&rsquo;hui&nbsp;?</p>
<p lang="fr-FR" style="text-align: justify;">L&rsquo;accord a &eacute;t&eacute; sign&eacute; en 2012. Actuellement, nous avons deux copropri&eacute;t&eacute;s qui ont sign&eacute; en 2014 pour des emprunts de 300&nbsp;000 et 300&nbsp;500 euros. Neuf autres devraient signer prochainement.</p>
<p lang="fr-FR" style="text-align: justify;">Pensez-vous que ce syst&egrave;me puisse &ecirc;tre dupliqu&eacute; ailleurs en France&nbsp;?</p>
<p lang="fr-FR" style="text-align: justify;">Des accords semblables pourraient &ecirc;tre sign&eacute;s bient&ocirc;t avec Grenoble et Chamb&eacute;ry. En effet, un grand avantage de ce syst&egrave;me est qu&rsquo;il ne n&eacute;cessite pas d&rsquo;injection d&rsquo;argent public&nbsp;: il repose sur l&rsquo;optimisation des CEE, qui ne sont en g&eacute;n&eacute;ral pas utilis&eacute;s par les copropri&eacute;t&eacute;s priv&eacute;es. Les collectivit&eacute;s ont donc tout int&eacute;r&ecirc;t &agrave; s&rsquo;engager, puisque ce syst&egrave;me permet de remplir leurs objectifs d&rsquo;&eacute;conomie d&rsquo;&eacute;nergie en favorisant l&rsquo;artisanat local.</p>
<p lang="fr-FR" style="text-align: justify;">Le fond d&rsquo;investissement OSER est un premier exemple de partenariat public-priv&eacute; innovant&nbsp;: il ne demande qu&rsquo;un investissement de d&eacute;part et fonctionne ensuite de fa&ccedil;on autonome et il est un investisseur patient. Son mode de fonctionnement permet de soutenir plus de projets avec moins de capitaux initiaux, ce qui est en accord avec une g&eacute;n&eacute;ralisation des projets pour l&rsquo;environnement requise par la transition &eacute;cologique. De plus, cette patience du fond d&rsquo;investissement (20 ans) permet de favoriser les projets durables, et non pas des projets qui exploitent le maximum de ressources pour gagner le maximum d&rsquo;argent&nbsp;: le fond finance donc des projets en accord avec la transition &eacute;cologique. De plus, la transition &eacute;cologique concerne tous les domaines et n&eacute;cessite donc une transversalit&eacute;. Cette transversalit&eacute; est pr&eacute;sente pour le fond OSER, car il r&eacute;unit des partenaires tr&egrave;s vari&eacute;s avec des int&eacute;r&ecirc;ts et des comp&eacute;tences divergentes. N&eacute;anmoins, chacun des partenaires trouve son compte et promeut la transition.</p>
<p lang="fr-FR" style="text-align: justify;">L&rsquo;accord tripartite est un autre exemple de partenariat public-priv&eacute; efficace&nbsp;: il ne co&ucirc;te pas d&rsquo;argent public et permet aux copropri&eacute;t&eacute;s priv&eacute;es de financer leurs travaux d&rsquo;efficacit&eacute; &eacute;nerg&eacute;tique. La r&eacute;novation &eacute;nerg&eacute;tique est un tr&egrave;s bon exemple d&rsquo;action b&eacute;n&eacute;fique &agrave; la fois pour l&rsquo;environnement et pour l&rsquo;&eacute;conomie&nbsp;: elle permet de r&eacute;duire nos d&eacute;penses en &eacute;nergie, et dans le m&ecirc;me temps elle cr&eacute;e de l&rsquo;emploi non d&eacute;localisable, &agrave; la fois qualifi&eacute; et peu qualifi&eacute;. Cependant, comme les prix de l&rsquo;&eacute;nergie sont bas, la r&eacute;novation n&rsquo;est rentable qu&rsquo;&agrave; tr&egrave;s long terme, ce qui fait h&eacute;siter les particuliers. Nous pensons que toute initiative qui encourage la d&eacute;cision de travaux de r&eacute;novation est la bienvenue, m&ecirc;me si elle ne suffit pas&nbsp;: il faut avant tout une motivation des propri&eacute;taires. Aujourd&rsquo;hui, cette motivation est surtout id&eacute;ologique, car l&rsquo;&eacute;nergie est trop peu ch&egrave;re pour qu&rsquo;il y ait une r&eacute;elle motivation financi&egrave;re.</p>
<p lang="fr-FR" style="text-align: justify;"><strong>Conclusions</strong></p>
<p lang="fr-FR" style="text-align: justify;">En g&eacute;n&eacute;ral, les partenariats public-priv&eacute; nous semblent &ecirc;tre des acteurs socio-&eacute;conomiques efficaces pour faire bouger les choses&nbsp;: ils permettent une compl&eacute;mentarit&eacute; entre les comp&eacute;tences, une s&eacute;curit&eacute; pour les acteurs priv&eacute;s, qui peuvent investir en se sachant soutenus en cas de probl&egrave;me, et une importante source de capitaux pour les acteurs publics qui ne disposent pas toujours des financements n&eacute;cessaires.</p>
<p lang="fr-FR"><strong>R&eacute;f&eacute;rences</strong></p>
<p lang="fr-FR">[1] http://www.lyon.cci.fr/site/cms/32112/Les-missions-de-la-CCI?</p>
<p lang="fr-FR">[2] http://www.medeflyonrhone.fr/</p>
<p lang="fr-FR">[3] http://www.rhonealpes.fr/uploads/Externe/26/PRE_FICHIER_1247_1386145021.pdf</p>
<p lang="fr-FR">[4] http://www.rhonealpes.fr/948-oser.htm</p>
<p lang="fr-FR">[5] http://www.alpes.banquepopulaire.fr/portailinternet/Editorial/VotreBanque/Pages/croissance-verte-et-responsable.aspx?xtcr=1&amp;xtmc=ademe&amp;vary=0-0-0</p>
<p lang="fr-FR">[6] http://www.orhl.org/IMG/pdf/dipositif_de_renov_copro_opa_paysvoironnais_2013.pdf</p>
<p lang="fr-FR">[7] http://enr-oser.fr/</p>