<p><strong>Les &laquo;&nbsp;Villes en Transition&nbsp;&raquo;</strong></p>
<p>R&eacute;my Masson et Lauren Jacquier</p>
<p><strong>Introduction&nbsp;: Qu'est ce que le mouvement des Villes en Transition&nbsp;?</strong></p>
<p style="text-align: justify;">Aujourd'hui, nos soci&eacute;t&eacute;s sont confront&eacute;es &agrave; de nouveaux d&eacute;fis &eacute;cologiques, &eacute;conomiques et sanitaires. Le changement climatique commence &agrave; avoir des r&eacute;percussions sur nos habitats et sur les &eacute;cosyst&egrave;mes, et la rar&eacute;faction des ressources p&eacute;troli&egrave;res, mini&egrave;res et &eacute;nerg&eacute;tiques devient un enjeu de plus en plus imp&eacute;rieux. L'hyper-sp&eacute;cialisation de la production a rendu nos soci&eacute;t&eacute;s peu r&eacute;silientes&nbsp;: notre culture de l'efficacit&eacute; et de la productivit&eacute; conduit &agrave; une perte de diversit&eacute; et de connectivit&eacute;. Elles sont devenues incapables de surmonter un choc et de s'adapter&nbsp;: elles ne pourront pas faire face au d&eacute;r&egrave;glement climatique et &agrave; l'imminence du pic p&eacute;trolier [1]. Il devient plus qu'urgent de s'adapter et de changer en profondeur notre fa&ccedil;on de consommer.</p>
<p style="text-align: justify;">On ne peut que constater l'inefficacit&eacute; relative des politiques internationales en mati&egrave;re de transition &eacute;cologique ces derni&egrave;res d&eacute;cennies&nbsp;: l'&eacute;chec de la conf&eacute;rence de Copenhague sur le climat en 2009 [2] et des conf&eacute;rences suivantes &agrave; aboutir &agrave; un accord contraignant en est l'exemple le plus frappant. Au niveau national, on peut se r&eacute;jouir des quelques r&eacute;ussites de politique environnementale, comme la sensibilisation au tri s&eacute;lectif, la baisse des &eacute;missions de gaz &agrave; effet de serre ou le doublement de la production &eacute;nerg&eacute;tique utilisant des ressources renouvelables depuis 2008 [3]. Il reste que la volont&eacute; politique en mati&egrave;re d'&eacute;cologie est souvent d&eacute;ficiente et que les avanc&eacute;es se font &agrave; un rythme assez lent. Les gouvernements font souvent pencher la balance en faveur de la sant&eacute; &eacute;conomique plut&ocirc;t que de l'environnement, l'exemple le plus r&eacute;cent &eacute;tant le recul du gouvernement sur l'&eacute;cotaxe [4]. L'avenir de l'&eacute;cologie pourrait donc reposer plut&ocirc;t sur les initiatives citoyennes locales.</p>
<p style="text-align: justify;">Le mouvement &laquo;&nbsp;Villes en Transition&nbsp;&raquo; (VeT) a &eacute;t&eacute; d&eacute;velopp&eacute; en 2005 par Rob Hopkins, professeur en permaculture &agrave; Kinsale en Irlande [5]. Il a &eacute;t&eacute; initi&eacute; pour la premi&egrave;re fois dans la ville de Totnes en Angleterre&nbsp;: aujourd'hui, plus de 460 initiatives sont recens&eacute;es dans 20 pays formant le Transition Network. La publication du &laquo;&nbsp;Transition Handbook&nbsp;&raquo; en 2008, ainsi que sa traduction en plusieurs langues, est &agrave; l'origine de cette augmentation fulgurante. Le but du mouvement Villes en Transition est de retourner &agrave; un &eacute;tat r&eacute;silient, vers des villes plus autonomes au niveau &eacute;nerg&eacute;tique, &eacute;conomique et alimentaire. Il s'agit en premier lieu de r&eacute;duire les &eacute;missions de gaz &agrave; effet de serre et la consommation d'&eacute;nergies fossiles dont le prix ne va cesser d'augmenter. Ensuite, le mouvement pr&eacute;conise de relocaliser ce qui peut l'&ecirc;tre et de dynamiser les &eacute;conomies locales.</p>
<p style="text-align: justify;">Le mouvement VeT se veut apolitique et &agrave; l'&eacute;chelle interm&eacute;diaire des communaut&eacute;s, entre le gouvernement et l'individu. Le principe est de catalyser des initiatives locales et d'aider les citoyens &agrave; r&eacute;aliser la transition. Chaque collectivit&eacute; doit chercher des initiatives originales, adapt&eacute;es &agrave; son territoire. Bien que chaque initiative soit ind&eacute;pendante, elles restent en interaction &agrave; travers un r&eacute;seau international (Transition Network) et &agrave; l'&eacute;chelle nationale (Groupe Objectif-R&eacute;silience en France). L'action des villes en transition se structure autour d'un guide de la transition. Cette d&eacute;marche se veut donc holistique.</p>
<p style="text-align: justify;">Chaque initiative suit une trame pr&eacute;d&eacute;finie qui se divise en plusieurs &eacute;tapes [5]&nbsp;:</p>
<ol style="text-align: justify;">
    <li>
        <p>Groupe de pilotage&nbsp;: formation d'un groupe de pilotage avec des personnes qui ma&icirc;trisent les notions de permaculture, pic p&eacute;trolier, mouvement de transition d&eacute;j&agrave; existants.</p>
    </li>
    <li>
        <p>Sensibilisation&nbsp;: campagne (d&eacute;bats, films...) pour faire conna&icirc;tre au public les notions de pic p&eacute;trolier, d&eacute;r&egrave;glement climatique et r&eacute;silience.</p>
    </li>
    <li>
        <p>Grand lancement&nbsp;: une fois qu'assez de personnes ont &eacute;t&eacute; sensibilis&eacute;es, fusion de diff&eacute;rentes associations pr&eacute;existantes et mise en place de projets &agrave; tr&egrave;s long terme</p>
    </li>
    <li>
        <p>Formation de groupes de travail&nbsp;: un groupe de travail se focalise sur un aspect pr&eacute;cis de la vie quotidienne et propose des solutions pour en am&eacute;liorer le fonctionnement et la transition vers un &eacute;tat r&eacute;silient.</p>
    </li>
    <li>
        <p>R&eacute;daction d'un Plan d'Action de Descente &Eacute;nerg&eacute;tique&nbsp;: &agrave; partir des travaux des diff&eacute;rents groupes, mise en place d'une vision &agrave; long terme et des &eacute;tapes n&eacute;cessaires pour y parvenir.</p>
    </li>
</ol>
<p style="text-align: justify;"><strong>Villes en transition en Rh&ocirc;ne Alpes&nbsp;: quels acteurs&nbsp;?</strong></p>
<p style="text-align: justify;">En France, de nombreuses villes en transition ont &eacute;merg&eacute; depuis 2008. On y observe des initiatives au niveau alimentaire et agricole. La mise en place d'AMAP (Association pour le Maintien d'une Agriculture Paysanne) est particuli&egrave;rement populaire. En cr&eacute;ant un lien direct entre le producteur et le consommateur, les AMAP (v. rapport sur les AMAPs) participent &agrave; la survie de l'agriculture locale et paysanne, luttent contre la pollution due aux transports de marchandises et fournissent des produits sains et dont l'impact est moindre sur les &eacute;cosyst&egrave;mes. On retrouve aussi souvent des jardins partag&eacute;s&nbsp;: ces jardins potagers sont cultiv&eacute;s collectivement par l'ensemble d'un village ou d'un quartier. Leur objectif est de tisser des liens entre les citoyens tout en promouvant une agriculture innovante et respectueuse de l'environnement. Les jardins partag&eacute;s sont symboliques des villes en transition&nbsp;: ils sont souvent l'une des premi&egrave;res actions mises en place et il arrive que des initiatives de transition se cristallisent autour d'une communaut&eacute; pr&eacute;existante autour d'un jardin partager. A un niveau plus &eacute;conomique, certaines villes ont choisi de cr&eacute;er des monnaies locales (v. dossier sur les monnaies locales). Ces monnaies compl&eacute;mentaires sont destin&eacute;es &agrave; n'&ecirc;tre utilis&eacute;es que dans un territoire restreint et ainsi &agrave; redynamiser l'&eacute;conomie locale et &agrave; renforcer les liens entre les diff&eacute;rents acteurs locaux. Enfin, des actions de recyclage et de compost sont souvent choisies par les villes en transition. Ces points communs ne doivent cependant pas occulter la diversit&eacute; des voies emprunt&eacute;es par les initiatives de transition&nbsp;: chaque ville est ind&eacute;pendante dans son processus de transition et met en place des actions personnalis&eacute;es.</p>
<p style="text-align: justify;">La r&eacute;gion Rh&ocirc;ne-Alpes a accueilli le premier territoire en transition, le Tri&egrave;ves, un territoire rural de 8000 habitants en Is&egrave;re. Un groupe s'est form&eacute; en septembre 2008 pour essayer de transposer le mod&egrave;le anglais de villes en transition [6]. De la sensibilisation et des ateliers pratiques ont &eacute;t&eacute; r&eacute;alis&eacute;s aupr&egrave;s de la population. Les associations locales d'agriculteurs et de producteurs biologiques se sont f&eacute;d&eacute;r&eacute;es autour du projet. Des AMAP, une vingtaines de sites de compostage et une plateforme de covoiturage ont &eacute;t&eacute; cr&eacute;&eacute;s. Ce n'est que trois ans plus tard que le grand lancement de l'initiative de transition a &eacute;t&eacute; effectu&eacute; [7]&nbsp;: des ateliers, des d&eacute;bats et une f&ecirc;te ont &eacute;t&eacute; organis&eacute;s pour populariser l'initiative et faire de la p&eacute;dagogie aupr&egrave;s de la population. Tri&egrave;ves est aujourd'hui un territoire &agrave; la pointe de la transition et conserve un grand dynamisme. De nombreux projets innovants y ont &eacute;t&eacute; r&eacute;alis&eacute;&nbsp;: une recyclerie, des jardins collectifs, des lieux de d&eacute;bats et de d&eacute;mocratie participative ont vu le jour. Un projet de parc photovolta&iuml;que financ&eacute; par les habitants et la r&eacute;gion a &eacute;t&eacute; propos&eacute;. Tri&egrave;ves semble avoir r&eacute;ussi son initiative de transition.</p>
<p style="text-align: justify;"><a name="sdfootnote10anc"></a><a name="sdfootnote11anc"></a> M&ecirc;me si l&rsquo;on ne retrouve pas d&rsquo;initiatives aussi abouties et dynamiques qu'en Tri&egrave;ves, d'autres villes de la r&eacute;gion Rh&ocirc;ne-Alpes ont accueilli des initiatives de transition, notamment &agrave; Lyon [8] ou &agrave; Grenoble. Des jardins partag&eacute;s ont vu le jour &agrave; Villeurbanne [9] et &agrave; Amb&eacute;rieu-en-Bugey [10]. Le collectif de Lyon 7 a r&eacute;alis&eacute; un recensement et une cartographie des initiatives de transition pr&eacute;existante afin de leur donner une plus grande visibilit&eacute; et &agrave; terme une meilleure synergie. En revanche, leur projet de composteur s'est heurt&eacute; aux autorit&eacute;s publiques [11]. Ces initiatives de transition sont encore jeunes&nbsp;: les projets sont souvent &agrave; un &eacute;tat embryonnaire et les groupes se concentrent surtout sur la sensibilisation gr&acirc;ce &agrave; des conf&eacute;rences-d&eacute;bats et &agrave; rassembler les initiatives pr&eacute;existantes.</p>
<table width="100%" cellspacing="1" cellpadding="5"><colgroup><col width="51*" /> <col width="51*" /> <col width="51*" /> <col width="51*" /> <col width="51*" /> </colgroup>
    <tbody>
    <tr>
        <td width="20%">&nbsp;</td>
        <td width="20%">
            <p><strong>Lyon</strong></p>
        </td>
        <td width="20%">
            <p><strong>Grenoble</strong></p>
        </td>
        <td width="20%">
            <p><strong>Villeurbanne</strong></p>
        </td>
        <td width="20%">
            <p><strong>Amb&eacute;rieu-en-Bugey</strong></p>
        </td>
    </tr>
    <tr>
        <td width="20%" height="108">
            <p><strong>Date/acteurs de cr&eacute;ation d'un collectif de transition</strong></p>
        </td>
        <td width="20%">
            <p>Collectifs Lyon 7 et Croix Rousse cr&eacute;&eacute;s par des citoyens d&eacute;j&agrave; membres d'associations vers 2011.</p>
        </td>
        <td width="20%">
            <p>Collectif cr&eacute;e en 2010 &agrave; l'initiative de citoyens</p>
        </td>
        <td width="20%">
            <p>Collectif cr&eacute;e en 2010</p>
        </td>
        <td width="20%">
            <p>Cr&eacute;ation &agrave; partir de 2 associations pr&eacute;existantes.</p>
        </td>
    </tr>
    <tr>
        <td width="20%">
            <p><strong>Activit&eacute; actuelles</strong></p>
        </td>
        <td width="20%">
            <p>Collectifs en sommeil</p>
        </td>
        <td width="20%">
            <p>Pas de communication</p>
        </td>
        <td width="20%">
            <p>Collectif actif</p>
        </td>
        <td width="20%">
            <p>Collectif actif</p>
        </td>
    </tr>
    <tr>
        <td width="20%">
            <p><strong>Initiatives propos&eacute;es</strong></p>
        </td>
        <td width="20%">
            <p>Rendre plus visibles les initiatives d&eacute;j&agrave; existantes, Organiser des &eacute;v&eacute;nements pour faire conna&icirc;tre le mouvement, &eacute;laboration d'un PADE, mise en place d'un composteur.</p>
        </td>
        <td width="20%">
            <p>Communication et d&eacute;bats autour de la fa&ccedil;on de mettre en place un nouveau mode de vie moins d&eacute;pendant du p&eacute;trole, r&eacute;daction d'un PADE</p>
        </td>
        <td width="20%">
            <p>Cr&eacute;ation de jardins partag&eacute;s, recensement et cartographie des alternatives, r&eacute;daction d'un PADE pour le Grand Lyon, d&eacute;bats sur la mise en place d'une monnaie locale</p>
        </td>
        <td width="20%">&nbsp;</td>
    </tr>
    <tr>
        <td width="20%">
            <p><strong>Initiatives mises en place concr&egrave;tement</strong></p>
        </td>
        <td width="20%">
            <p>Cr&eacute;ation de blogs, organisation de petits &eacute;v&eacute;nements autour de d&eacute;bats sur la transition, recensement et cartographie des alternatives.</p>
        </td>
        <td width="20%">
            <p>Cr&eacute;ation d'un compte Twitter.</p>
            <p>Site internet inaccessible.</p>
        </td>
        <td width="20%">
            <p>Recensement et cartographie des alternatives, jardins partag&eacute;s, soir&eacute;es projections pour sensibiliser.</p>
        </td>
        <td width="20%">
            <p>Organisation de r&eacute;unions de diffusion de connaissance du mouvement, cr&eacute;ation de jardins partag&eacute;s, f&eacute;d&eacute;ration et recensement des associations.</p>
        </td>
    </tr>
    </tbody>
</table>
<p style="text-align: justify;"><strong>Les probl&egrave;mes rencontr&eacute;s par les acteurs et les solutions propos&eacute;es</strong></p>
<p style="text-align: justify;">De l'accord des acteurs interview&eacute;s, le principal probl&egrave;me rencontr&eacute; par les diff&eacute;rentes initiatives de transition est le manque d'organisation g&eacute;n&eacute;rale du mouvement&nbsp;; en effet ces mouvements sont g&eacute;r&eacute;s collectivement et il n'y a donc pas &laquo;&nbsp;chef&nbsp;&raquo; pour impulser ou catalyser des initiatives. Cela aboutit parfois &agrave; un essoufflement du mouvement, avant m&ecirc;me que des initiatives aient abouties. Pour y rem&eacute;dier, une solution est d'augmenter le nombre d'adh&eacute;rents au mouvement et de scinder le groupe en petits groupes de travail avec des objectifs tr&egrave;s pr&eacute;cis. Cependant, l'accueil des nouveaux membres se r&eacute;v&egrave;le difficile, ceux-ci pointent parfois du doigt le manque d'int&eacute;gration dans un groupe d&eacute;j&agrave; soud&eacute; et sensibilis&eacute; aux probl&eacute;matiques abord&eacute;es par le mouvement. En effet, l'interview avec Lyon 7 transition a r&eacute;v&eacute;l&eacute; que l'initiative est n&eacute;e de membres qui se connaissaient d&eacute;j&agrave; avant et qui g&eacute;raient des associations &eacute;cologistes. Ce mouvement semble donc surtout attirer des personnes d&eacute;j&agrave; adh&eacute;rentes &agrave; la cause, mais &eacute;choue &agrave; f&eacute;d&eacute;rer d'autres citoyens peu au courant des notions de pics p&eacute;troliers et de r&eacute;silience. Une solution mise en &oelig;uvre consiste &agrave; organiser de nombreuses r&eacute;unions et d&eacute;bats, mais, l&agrave; encore, ces r&eacute;unions n'attirent que peu de gens et ceux-ci sont d&eacute;j&agrave; sensibilis&eacute;s aux probl&eacute;matiques environnementales. Les r&eacute;unions organis&eacute;es dans des lieux volontairement plus &eacute;loign&eacute;s socialement et id&eacute;ologiquement du mouvement de transition (comme par exemple au centre social Broussin par Lyon 7) ont &eacute;t&eacute;, de l'accord des organisateurs, plut&ocirc;t peu r&eacute;ussies du fait du nombre tr&egrave;s r&eacute;duit de participants.</p>
<p style="text-align: justify;">L'autre probl&egrave;me majeur est le manque de dialogue avec les acteurs politiques. En effet, ceux-ci g&egrave;rent les espaces urbains ainsi que l'attribution des cr&eacute;dits aux diff&eacute;rents secteurs d'activit&eacute; et sont donc n&eacute;cessaires au lancement de projets ambitieux englobant des quartiers entiers, comme la gratuit&eacute; des transports publiques ou la mise en place d'espace verts producteurs de denr&eacute;es alimentaires. Mais le manque d'organisation globale et de groupe de pression de la part des mouvements de transition fait que les acteurs politiques ne montrent que peu d'int&eacute;r&ecirc;t pour les valeurs et les probl&eacute;matiques d&eacute;fendues par ceux-ci. Un partenariat, ou au moins une entente, entre la municipalit&eacute; et les mouvements de transition semble tr&egrave;s important pour l'avenir du mouvement, bien que celui-ci se veuille apolitique.</p>
<p style="text-align: justify;"><strong>Conclusion et perspectives</strong></p>
<p style="text-align: justify;">Le mouvement des villes en transition est en r&eacute;alit&eacute; assez r&eacute;volutionnaire dans sa vision de l'&eacute;cologie. Les mouvements environnementalistes classiques ont une strat&eacute;gie consistant en du lobbying aupr&egrave;s des instances gouvernementales et des campagnes m&eacute;diatiques grand public afin de sensibiliser la population aux enjeux environnementaux. Le but est de r&eacute;ussir &agrave; faire peur et culpabiliser autrui sur son implication dans les d&eacute;sastres &eacute;cologiques que nous vivons aujourd'hui. Ces mouvements ont aussi tendance &agrave; distiller un certain catastrophisme qui confine par moment &agrave; une certaine fatalit&eacute; face aux bouleversements &agrave; venir. De ce fait, malgr&eacute; leur volontarisme et leurs bonnes intentions, ces mouvements ont du mal &agrave; changer les politiques actuelles et les comportements des citoyens. Le mouvement de villes en transition prend &agrave; contre-pied cette approche classique. Il pr&eacute;f&egrave;re une dynamique plus positive et optimiste avec une participation plus active de la population. Il d&eacute;passe le lieu commun selon lequel on ne peut agir qu'&agrave; l'&eacute;chelle individuelle ou gouvernementale. Il a une vision plus globale de l'&eacute;cologie&nbsp;: &agrave; travers le concept de transition et de r&eacute;silience, ce mouvement pr&ocirc;ne une d&eacute;marche holistique, il ne s&eacute;pare pas les causes &agrave; d&eacute;fendre. Les initiatives de transition proposent des solutions cr&eacute;dibles et pertinentes aux enjeux environnementaux. Les villes en transition seront peut-&ecirc;tre la cl&eacute; pour motiver la population &agrave; s'investir enfin dans la transition &eacute;cologique m&ecirc;me si l'&eacute;cologie politique restera toujours indispensable.</p>
<p style="text-align: justify;">Le mouvement Villes en Transition est un mouvement jeune et donc encore assez peu rod&eacute;. De nombreuses initiatives ont vu le jour un peu partout, avec plus ou moins de succ&egrave;s. Peu d'entre elles arrivent &agrave; acqu&eacute;rir un poids et une visibilit&eacute; suffisante pour r&eacute;aliser la transition.</p>
<p style="text-align: justify;">Premi&egrave;rement, malgr&eacute; leur enthousiasme et leurs op&eacute;rations de communication, le nombre de membres de ces mouvements est trop r&eacute;duit par rapport aux nombres de citoyens r&eacute;sidant dans la ville. Cela entra&icirc;ne plusieurs probl&egrave;mes, comme l'organisation du mouvement, son suivi sur la dur&eacute;e, la gestion du temps et un d&eacute;s&eacute;quilibre entre l'ampleur des actions envisag&eacute;es et le nombre de personnes effectivement disponibles pour mettre en place cette action (entretien de jardins collectifs, plantation d'arbres dans toute la ville...). Ce probl&egrave;me pourrait &ecirc;tre r&eacute;solu par des op&eacute;rations pouss&eacute;es de communication afin de joindre d'autres personnes au mouvement.</p>
<p style="text-align: justify;">Une deuxi&egrave;me critique concerne le probl&egrave;me de l'int&eacute;gration des nouveaux venus, qui ne font pas partie d'associations pr&eacute;existantes et donc connaissent mal les principes de gestion. Cela dit, la cr&eacute;ation d'ateliers d'apprentissage est de plus en plus courante et pourra r&eacute;soudre ce probl&egrave;me dans un avenir proche.</p>
<p style="text-align: justify;">La r&eacute;ussite de l'initiative de Tri&egrave;ves tient tout d'abord au fait que ce territoire &eacute;tait d&eacute;j&agrave; sensibilis&eacute; aux th&eacute;matiques &eacute;cologiques (le Tri&egrave;ves a mis en place le premier Agenda 21 rural en France) et accueillait un tissu associatif d&eacute;j&agrave; dense et dynamique. En plus d'avoir un terrain favorable aux initiatives &eacute;cologiques, le Tri&egrave;ves reste un territoire rural de faible taille avec ses 8000 habitants dispers&eacute;s sur plusieurs communes. Dans ce contexte, on peut imaginer que la population est plus investie dans la vie locale que dans des territoires urbains et a gard&eacute; un lien plus profond avec les questions environnementales et agricoles. Les difficult&eacute;s que rencontrent les groupes de transition dans des villes comme Lyon ou Villeurbanne tiennent probablement du fait de la taille de ces villes&nbsp;: il devient plus ardu de faire &eacute;merger des solidarit&eacute;s citoyennes dans des territoires urbains o&ugrave; les relations entre habitants sont plus impersonnelles et o&ugrave; l'id&eacute;e de notre d&eacute;pendance envers la nature se fait plus abstraite. Il convient de rappeler que la premi&egrave;re ville en transition, Totnes, poss&egrave;de moins de 8000 habitants.</p>
<p style="text-align: justify;">Le mouvement Villes en Transition se veut apolitique&nbsp;: les autorit&eacute;s locales peuvent soutenir les initiatives de transition mais celles-ci restent autonomes. M&ecirc;me si le mouvement encourage le dialogue avec le autorit&eacute;s locales, cela peut se r&eacute;v&eacute;ler insuffisant. Un manque de communication peut mener &agrave; des impasses&nbsp;: la destruction du composteur de Lyon 7 par les autorit&eacute;s locales en est un bon exemple. Le recours &agrave; la municipalit&eacute; devient incontournable pour les territoires urbains, car ce sont des territoires plus satur&eacute;s et complexes, o&ugrave; le manque d'espace &agrave; allouer aux initiatives de transition se fait sentir. Il est plus difficile d'envisager des initiatives agricoles ou de transport alternatif dans les grandes villes sans que le projet ne passe par la municipalit&eacute;. L'impact des initiatives de transition dans les grandes villes semble plus restreint mais il serait int&eacute;ressant de voir comment les groupes de transition encore jeunes vont &eacute;voluer &agrave; l'avenir.</p>
<p style="text-align: justify;">En conclusion, le mouvement des villes en transition fait souffler un vent nouveau sur l'&eacute;cologie. L'optimisme est de mise quand on voit ce que des villes comme Totnes ou le territoire de Tri&egrave;ves ont r&eacute;ussi &agrave; mettre en place en quelques ann&eacute;es. Cependant, ce mouvement est jeune et l'on manque de recul pour savoir quel impact il pourra avoir dans les ann&eacute;es qui viennent. On peut &ecirc;tre sceptique sur ses perspectives dans les grandes villes o&ugrave; l'&eacute;cologie politique semble plus &agrave; m&ecirc;me de changer les choses, comme l'a montr&eacute; r&eacute;cemment l'&eacute;lection d'un maire vert &agrave; la t&ecirc;te de Grenoble.</p>
<p><strong>R&eacute;f&eacute;rences</strong></p>
<p>[1] Aur&eacute;lien Boutaud and Philippe Jury, &lsquo;La Transition, Entre Th&eacute;orie et Pratique Du Transition Management Aux Initiatives de Transition - R&eacute;silience&rsquo;, 2012.</p>
<p>[2] 'Le bilan d&eacute;cevant du sommet de Copenhague&rsquo;, <em>Le Monde.fr</em></p>
<p>[3] 10 chiffres que vous ignoriez (peut-&ecirc;tre) sur l&rsquo;environnement en France&rsquo;, <em>Le Monde.fr</em></p>
<p>[4] 'Ecotaxe?: g&acirc;chis financier, faute politique&rsquo;, <em>Le Monde.fr</em></p>
<p>[5] 'Villes En Transition&rsquo; &lt;http://villesentransition.net/transition/&gt;.</p>
<p>[6] 'Tri&egrave;ves En Transition Vers L&rsquo;apr&egrave;s-P&eacute;trole&rsquo;, <em>http://www.liberation.fr</em></p>
<p>[7] 'Tri&egrave;ves En Transition&rsquo;, <em>Tri&egrave;ves en Transition</em> &lt;http://aprespetrole.unblog.fr&gt; [accessed 4 January 2015].</p>
<p>[8] 'Lyon 7e en transition&rsquo; &lt;http://transition-lyon7.over-blog.com/&gt; [accessed 4 January 2015].</p>
<p>[9] 'Villeurbanne En Transition&rsquo; &lt;http://www.transition-villeurbanne.fr/&gt;.</p>
<p>[10] 'Amb&eacute;rieu En Transition&rsquo; &lt;http://amberieu.alternatives.re/&gt;.</p>
<p>[11] un nouveau composteur de quartier dans le 7&egrave;me?! - Lyon 7e en transition&rsquo;, p. 7 &lt;http://transition-lyon7.over-blog.com/pages/un_nouveau_composteur_de_quartier_dans_le_7eme_-8947918.html&gt; [accessed 4 January 2015].</p>