<p><strong>Introduction&nbsp;: donn&eacute;es et d&eacute;mocratie</strong></p>
<p>P&eacute;n&eacute;lope Lacombe et Thibault Sohier</p>
<p style="text-align: justify;">La mise en place d&rsquo;une transition &eacute;cologique, qui soit &agrave; la fois &eacute;nerg&eacute;tique et sociale, s'inscrit dans un cadre plus g&eacute;n&eacute;ral de planification politique. Cette planification repose sur une analyse de la situation actuelle et sur l&rsquo;&eacute;laboration de solutions, dont on &eacute;value l&rsquo;importance &agrave; terme par l&rsquo;utilisation de mod&egrave;les. Ainsi, les choix qui doivent &ecirc;tre pris dans le cadre de la transition &eacute;cologique, comme dans tout programme politique, s&rsquo;appuient sur une importante collecte de donn&eacute;es, utiles &agrave; la fois pour d&eacute;crire l&rsquo;&eacute;tat actuel de la r&eacute;gion ou du pays (analyse de pollution, d&rsquo;&eacute;tat de l&rsquo;eau, de consommations &eacute;nerg&eacute;tique&hellip;), et son &eacute;volution dans le temps.</p>
<p style="text-align: justify;">L&rsquo;acquisition et le traitement de ces donn&eacute;es, en particulier dans le cadre de la transition &eacute;cologique, s&rsquo;av&egrave;re complexe et co&ucirc;teuse. Il est par exemple souvent difficile de recenser toutes les esp&egrave;ces pr&eacute;sentes dans un endroit donn&eacute;. A lors que de tels plans de recensement et d&rsquo;&eacute;tude de variables &eacute;cologiques &eacute;taient autrefois mises en place par les r&eacute;gions ou les pays, c'est aujourd&rsquo;hui l&rsquo;Union Europ&eacute;enne qui est &agrave; l'origine de nombreux projets de ce type, dans le but de planifier des programmes &eacute;cologiques adapt&eacute;s &agrave; chaque r&eacute;gion de l'Europe, comme la cr&eacute;ation de parcs naturels avec le programme CORINE [1].</p>
<p style="text-align: justify;">Ces &eacute;tudes sollicitent l'action d'agences d&rsquo;&eacute;tat ou d'agences r&eacute;gionales. Ces donn&eacute;es sont ensuite collect&eacute;es par Eurostat [2] ou par l&rsquo;Agence Europ&eacute;enne pour l&rsquo;Environnement [3], qui les standardisent et les rendent accessibles et libres d&rsquo;acc&egrave;s. Ainsi, des donn&eacute;es sont cr&eacute;&eacute;es quotidiennement via divers projets d'&eacute;tudes &eacute;cologiques.</p>
<p style="text-align: justify;">Ce besoin de r&eacute;colter ces informations est croissant &agrave; mesure que la transition devient urgente et que les conditions climatiques se d&eacute;r&egrave;glent, si bien que les donn&eacute;es deviennent une v&eacute;ritable source de pouvoir et de richesse. Le traitement et l&rsquo;analyse des donn&eacute;es environnementales soul&egrave;vent ainsi plusieurs probl&egrave;mes. Outre le fait que la collecte des donn&eacute;es est souvent difficile et co&ucirc;teuse, le d&eacute;s&eacute;quilibre d&rsquo;information selon le niveau de richesse des pays s&rsquo;accro&icirc;t. Certains pays du tiers-monde, par exemple, ne peuvent pas acheter et traiter les donn&eacute;es de leur pays, pourtant souvent disponibles puisqu'elles ont &eacute;t&eacute; collect&eacute;es par des satellites de pays d&eacute;velopp&eacute;s [4]. De plus, dans les r&eacute;gions pour lesquelles des donn&eacute;es sont disponibles et traitables, se posent aussi les probl&egrave;mes d&rsquo;accessibilit&eacute; et de propri&eacute;t&eacute; des donn&eacute;es. Dans le cadre d'un projet europ&eacute;en, la collecte des donn&eacute;es par le syst&egrave;me public rend toutes les donn&eacute;es accessibles au public [5]. Cependant, dans certains cas, ce sont des organisations priv&eacute;es qui g&egrave;rent leur collecte et rendent payant leur acc&egrave;s. C'est par exemple le cas de la firme Monsanto, qui a mis en place un service d&rsquo;assurance aux agriculteurs am&eacute;ricains, &ldquo;The Climate Corporation&rdquo; [6], en utilisant un syst&egrave;me de collecte participative des donn&eacute;es climatiques imm&eacute;diates de chaque r&eacute;gion.</p>
<p style="text-align: justify;">La diff&eacute;rence entre les donn&eacute;es collect&eacute;es par un organisme public ou d&rsquo;&Eacute;tat et celles collect&eacute;es par un organisme priv&eacute; est aussi bas&eacute;e sur une diff&eacute;rence des m&eacute;thodes de collecte. La r&eacute;volution num&eacute;rique et l&rsquo;&egrave;re du Big Data ont &eacute;norm&eacute;ment modifi&eacute; le rapport aux donn&eacute;es [7], avec Google ou Facebook qui ont acc&egrave;s &agrave; une source tr&egrave;s importante de donn&eacute;es en temps r&eacute;el, comme les &eacute;pid&eacute;mies [8] ou le climat. Malgr&eacute; une volont&eacute; de d&eacute;velopper ces nouveaux outils [9], les organismes publics sont en retard sur ces technologies et fonctionnent, par exemple, en majorit&eacute; par des recensements ou des sondages, plus longs et co&ucirc;teux, ce qui leur conf&egrave;re un d&eacute;savantage et rend plus difficile l&rsquo;&eacute;laboration de programmes de transition &eacute;cologique. Il est important, pour diminuer les co&ucirc;ts, que les &Eacute;tats fassent pression sur ces entreprises, afin de rendre ces donn&eacute;es publiques.</p>
<p style="text-align: justify;">A l'&acirc;ge des Big Data et du pouvoir grandissant de grandes entreprises comme Google, la d&eacute;mocratie elle-m&ecirc;me pourrait &ecirc;tre menac&eacute;e par un lobbying de ces entreprises. En effet, en plus des donn&eacute;es &eacute;cologiques, ces entreprises ont aussi acc&egrave;s aux donn&eacute;es personnelles des utilisateurs. Il est important que l&rsquo;&Eacute;tat reste vigilant vis a vis de la d&eacute;fense des droits d'utilisateurs. Or pour le moment, l'action publique reste trop fragment&eacute;e [10].</p>
<p style="text-align: justify;"><strong>Les acteurs et les ressources</strong></p>
<p style="text-align: justify;">La collecte des donn&eacute;es environnementales se fait selon diff&eacute;rentes m&eacute;thodes, selon le type de donn&eacute;es et d&rsquo;utilisation qui en sera faite.</p>
<p style="text-align: justify;">Au niveau fran&ccedil;ais, les donn&eacute;es de conditions de vie (&eacute;tat de l&rsquo;air, de l&rsquo;eau) sont trait&eacute;es par des organismes publics pour chaque r&eacute;gion, par exemple Air Parif [11] pour les donn&eacute;es de pollution de l&rsquo;air dans la r&eacute;gion &Icirc;le-de-France, ou Air Rh&ocirc;ne en Rh&ocirc;ne-Alpes [12]. Des agences territoriales collectent et rendent ainsi accessibles au public les donn&eacute;es environnementales. Il peut &ecirc;tre cependant difficile d&rsquo;avoir acc&egrave;s &agrave; des donn&eacute;es de qualit&eacute;. Le choix des m&eacute;thodes et des outils de collectes donnent parfois des informations diff&eacute;rentes sur les m&ecirc;mes variables. L&rsquo;utilisation de nouveaux capteurs par le Centre Nationale de la Recherche Scientifique (CNRS) pour &eacute;valuer la pollution parisienne donne, par exemple, des r&eacute;sultats tr&egrave;s diff&eacute;rents et plus alarmants que ceux donn&eacute;s par Air Parif, notamment en mentionnant la pr&eacute;sence de particules fines et nocives non r&eacute;v&eacute;l&eacute;es auparavant [13]. Ces informations locales peuvent aussi &ecirc;tre int&eacute;gr&eacute;es &agrave; des plans de collecte plus importants, par exemple au niveau europ&eacute;en : l&rsquo;Union Europ&eacute;enne utilise les donn&eacute;es des agences d&rsquo;&Eacute;tat ou d&rsquo;agences territoriales, comme dans le cadre du Corine Land Cover [14], qui recense des informations sur l&rsquo;&eacute;tat de l&rsquo;occupation biophysique des sols.</p>
<p style="text-align: justify;">Ces donn&eacute;es, si elles sont assez importantes, permettent de mod&eacute;liser la transition &agrave; long terme et ainsi de suivre les r&eacute;sultats des programmes environnementaux. Le plan Europa 2000, par exemple[15], qui est consacr&eacute; &agrave; la protection de la nature dans des espaces pr&eacute;d&eacute;finis en dehors des aires prot&eacute;g&eacute;es classiques (espace rural, zones p&eacute;ri-urbaines, par exemple), a &eacute;t&eacute; mis en place &agrave; partir de la collecte et de l'analyse de donn&eacute;es similaires &agrave; celles du Corine Land Cover. Ce plan coordonne le d&eacute;veloppement agricole et la pr&eacute;servation naturelle, et permet aux agriculteurs la mise en place d&rsquo;agriculture biologique, de permaculture, en &eacute;change du versement d&rsquo;aides financi&egrave;res (DPU) [16].</p>
<p style="text-align: justify;">En dehors des agences territoriales, d&rsquo;autres acteurs sont responsables des collectes de donn&eacute;es &agrave; usage public. Les &eacute;quipes scientifiques, qui ne travaillent pas forc&eacute;ment &agrave; long terme, peuvent collecter des donn&eacute;es dans le cadre d&rsquo;une &eacute;tude sp&eacute;cifique, sur l&rsquo;&eacute;tat de l&rsquo;environnement marin par exemple [17]. Le recours &agrave; de nombreux experts assure la qualit&eacute; de l&rsquo;information r&eacute;colt&eacute;e.</p>
<p style="text-align: justify;">Le <em>crowd-sourcing</em> est aussi de plus en plus utilis&eacute; par les scientifiques et les agences publiques, par exemple pour des recensements de populations animales [18]. La collecte de donn&eacute;es environnementales par les citoyens eux-m&ecirc;mes est un bon moyen, &agrave; la fois de d&eacute;mocratiser la d&eacute;marche scientifique, de sensibiliser &agrave; la transition et d&rsquo;accumuler le nombre de donn&eacute;es disponibles, et ce dans de larges domaines. Ce recours au citoyen pour une collecte de donn&eacute;es environnementales est aussi en train d&rsquo;&ecirc;tre d&eacute;velopp&eacute; de mani&egrave;re indirecte, notamment <em>via</em> l&rsquo;essor des outils num&eacute;riques. En effet, Internet est une source importante de donn&eacute;es et de nombreux acteurs les collectent et les utilisent. Les plates-formes d&rsquo;interm&eacute;diation (Google, par exemple), gr&acirc;ce &agrave; leur utilisation massive par des citoyens du monde entier, disposent d&rsquo;informations sur l&rsquo;&eacute;tat de la pollution, les variations climatiques, etc. <em>via</em> les mots cl&eacute;s de chaque recherche. C&rsquo;est le type de donn&eacute;es qui sont achet&eacute;es et utilis&eacute;es par des entreprises priv&eacute;es, comme Monsanto [6], qui les rendent ensuite publiques &agrave; leur clients.</p>
<p style="text-align: justify;">Les entreprises deviennent, en effet, elles aussi des acteurs de la transition, et fournissent de plus en plus des donn&eacute;es environnementales &agrave; leurs clients. ERDF, par exemple, a mis en place un compteur intelligent, Linky [19], qui fournit une &eacute;valuation de la consommation &eacute;nerg&eacute;tique des habitants : ces derniers connaissent les heures creuses, pendant lesquelles l&rsquo;&eacute;lectricit&eacute; est moins ch&egrave;re, ce qui permet d&rsquo;homog&eacute;n&eacute;iser la consommation &eacute;lectrique et de limiter les pertes li&eacute;es au stockage pendant les heures creuses.</p>
<p style="text-align: justify;">Ainsi, les donn&eacute;es environnementales peuvent &ecirc;tre collect&eacute;es par de nombreux acteurs, des organisations territoriales aux entreprises, en passant par les citoyens et les scientifiques, dans le but premier d&rsquo;&ecirc;tre utilis&eacute;es pour la mise en place de plans &eacute;cologiques.</p>
<p style="text-align: justify;"><strong>Probl&egrave;mes et solutions par les experts</strong></p>
<p style="text-align: justify;">Concernant les d&eacute;marches de collecte par des organismes publiques, l'un des principaux probl&egrave;mes rencontr&eacute;s est le d&eacute;calage entre les d&eacute;cisions prises et leur application &agrave; diff&eacute;rentes &eacute;chelles. Les d&eacute;cisions prises a l'&eacute;chelle de l'Union Europ&eacute;enne n&eacute;cessitent des r&eacute;formes souvent impos&eacute;es aux territoires, qui peinent parfois &agrave; les mettre en application. La mise en place des compteurs Linky, initi&eacute;e par l&rsquo;Union Europ&eacute;enne, en est un exemple. Les flux d&rsquo;&eacute;nergie dans le temps et dans l&rsquo;espace sont r&eacute;gul&eacute;s, ce qui permet, par exemple, de limiter l'importation d'&eacute;lectricit&eacute; <em>via</em> l&rsquo;Allemagne, qui est &agrave; l'origine de pertes &eacute;nerg&eacute;tiques dues au transport. Ainsi, cette r&eacute;forme permet d&rsquo;&ecirc;tre plus responsable et moins &eacute;nergivore &agrave; l&rsquo;&eacute;chelle des consommateurs et des producteurs d&rsquo;&eacute;lectricit&eacute; de l&rsquo;Union Europ&eacute;enne, mais elle pose des probl&egrave;mes dans sa mise en place, compte tenu du prix des installations (5 milliards d&rsquo;euros pour 35 millions d&rsquo;unit&eacute;s en 2020 [20]) impos&eacute; aux consommateurs et de la collecte des donn&eacute;es par une entreprise priv&eacute;e (ERDF). Ces d&eacute;cisions, pour qu'elles soient applicables, n&eacute;cessitent au pr&eacute;alable la concertation des acteurs impliqu&eacute;s.</p>
<p style="text-align: justify;">Malgr&eacute; ces probl&egrave;mes, les solutions apport&eacute;es par l&rsquo; Union Europ&eacute;enne restent tr&egrave;s positives, puisqu&rsquo;il s&rsquo;agit du seul ensemble de pays a avoir r&eacute;duit sa production de gaz &agrave; effet de serre et a avoir mis en place des r&eacute;glementations efficaces (Reglement Reach [21] sur les polluants, directives sur la qualit&eacute; de l&rsquo;eau et du milieu marin, directive habitat-oiseau dans Natura 2000,&hellip;).</p>
<p style="text-align: justify;">Pour conna&icirc;tre l'&eacute;volution de tels programmes dans la r&eacute;gion, ainsi que de l&rsquo;&eacute;tat actuel des d&eacute;marches &eacute;cologiques dans la r&eacute;gion, nous avons sollicit&eacute; le Conseil G&eacute;n&eacute;ral du Rh&ocirc;ne, pour se renseigner sur les projets sp&eacute;cifiques &agrave; la transition &eacute;cologique et sur des questions plus globales de collecte, de stockage et de mise &agrave; disposition des donn&eacute;es dans la r&eacute;gion. Le r&ocirc;le important des appels d'offres par le Conseil G&eacute;n&eacute;ral du Rh&ocirc;ne r&eacute;v&egrave;le &agrave; la fois un manque de capacit&eacute;, mais &eacute;galement une certaine lucidit&eacute; des pouvoirs publiques. Nous aurions aim&eacute; discuter des cons&eacute;quences de l'utilisation d'un interm&eacute;diaire au niveau de l'acc&egrave;s des citoyens &agrave; ces donn&eacute;es et du pouvoir de ces interm&eacute;diaires. Malheureusement, nos multiples tentatives de contact des pouvoirs publiques r&eacute;gionaux sont rest&eacute;s sans r&eacute;ponses.</p>
<p style="text-align: justify;">Ce sont les scientifiques qui ont &eacute;t&eacute; les plus r&eacute;actifs &agrave; nos interrogations. Nous avons collect&eacute; les avis contrast&eacute;s de Stephane Grunbach, chercheur &agrave; l'IXXI et Pascal Marty, g&eacute;ographe &agrave; l'ENS de Lyon. Pour Stephane Grunbach, la meilleure solution au besoin croissant de donn&eacute;es environnementales est apport&eacute;e par les plates-formes d'interm&eacute;diation comme Google, Facebook, ou encore Amazon. En effet, ces plates-formes sont efficaces dans la collecte de donn&eacute;es, parce que l'utilisateur fournit ces donn&eacute;es &ldquo;malgr&eacute; lui&rdquo; en utilisant les services mis &agrave; sa disposition. D&egrave;s lors, chaque utilisation fournit sont lot de donn&eacute;es, stock&eacute;es sur les serveurs de ces g&eacute;ants du Web qui peuvent alors les &eacute;tudier et construire des mod&egrave;les afin d'optimiser leurs services. Cependant, l&rsquo;arriv&eacute;e de ces services en Europe s'est faite dans un climat de d&eacute;sarroi politique, si bien que l&rsquo;Union Europ&eacute;enne peine &agrave; les encadrer par des lois. On assiste ainsi &agrave; une mainmise des g&eacute;ants am&eacute;ricains sur la donn&eacute;e et sur le pouvoir qu'elle conf&egrave;re. Selon lui, la situation n'&eacute;voluera pas dans le sens des Europ&eacute;ens. Dans le cadre de la transition &eacute;cologique, il faut d'ores et d&eacute;j&agrave; que les pouvoirs publiques europ&eacute;ens fassent le choix d'acheter les donn&eacute;es qui leur manquent. Mais l&agrave; encore, les dissensions politiques, notamment la fragilisation de l'Union Europ&eacute;enne, ne permettent pas d'envisager un &eacute;volution satisfaisante.</p>
<p style="text-align: justify;">Pour Pascal Marty, la situation est &agrave; nuancer. Certes les g&eacute;ants du Web dominent le march&eacute; de la donn&eacute;e, mais il ne s'agit pas l&agrave; du probl&egrave;me principal, car s'il d&eacute;finit la transition &eacute;cologique comme une marche <em>lente</em> vers une soci&eacute;t&eacute; plus respectueuse de l'environnement et plus &eacute;conome, c'est bien parce qu'il s'agit avant tout d'un probl&egrave;me de soci&eacute;t&eacute; et non de science. Pour lui, le changement n'est pas possible, en tout cas pas dans les proportions recommand&eacute;es par les experts mondiaux du climat. En particulier, les Europ&eacute;ens font preuve d'un sto&iuml;cisme qui rend caduc les questions de donn&eacute;es. La transition &eacute;cologique ne peut alors &ecirc;tre qu'une progression lente et laborieuse. Ce serait donc l'&eacute;ducation et le changement des mentalit&eacute;s qui seraient primordiales dans le cadre de la transition &eacute;cologique.</p>
<p style="text-align: justify;"><strong>Conclusions</strong></p>
<p style="text-align: justify;">Si l'on consid&egrave;re le syst&egrave;me actuel, lib&eacute;ral et capitaliste, comme p&eacute;renne et qu&rsquo;on ne le consid&egrave;re pas comme incompatible avec une transition &eacute;cologique, la question de l&rsquo;acquisition et du traitement des donn&eacute;es passe n&eacute;cessairement par les entreprises. Les g&eacute;ants d&rsquo;Internet sont des entreprises tr&egrave;s puissantes, &agrave; la fois pour acqu&eacute;rir une quantit&eacute; importante d'information en temps r&eacute;el, mais aussi pour mettre en contact diff&eacute;rents acteurs (relations client-marchand comme Amazon, relations d&rsquo;entraides et de mise en commun de biens comme Airbnb...). Cette force permet de mettre en place des collectes massives de donn&eacute;es et de les mettre &agrave; disposition de ses utilisateurs.</p>
<p style="text-align: justify;">Ces syst&egrave;mes existent d&rsquo;ailleurs d&eacute;j&agrave;. Google a un service de suivi des &eacute;pid&eacute;mies gr&acirc;ce &agrave; l&rsquo;utilisation des recherches Google de ses utilisateurs [8]. De plus, les plates-formes d&rsquo;interm&eacute;diation permettent la mise en commun des savoirs et des biens, ce qui peut servir &agrave; la mise en place d&rsquo;un syst&egrave;me &eacute;conomique et productiviste diff&eacute;rent, avec moins de g&acirc;chis et une r&eacute;duction de la consommation &eacute;nerg&eacute;tique. Certaines plates-formes d&rsquo;interm&eacute;diation proposent des services de covoiturage, par exemple, qui permettent aux utilisateurs de limiter les co&ucirc;ts et la pollution engendr&eacute;s par leurs d&eacute;placement, ce qui s&rsquo;inscrit dans une d&eacute;marche &eacute;cologique et responsable. De m&ecirc;me, d&rsquo;autres services existent sur Internet, comme le site Open Source Ecology [22], qui permet le partage de donn&eacute;es techniques et de mat&eacute;riel &agrave; faible co&ucirc;t pour la fabrication de machines agricoles. Ces donn&eacute;es sont disponibles librement et permettent la fabrication d&rsquo;engins de mani&egrave;re moins co&ucirc;teuse en &eacute;nergie.</p>
<p style="text-align: justify;">Les entreprises ont, de plus, int&eacute;r&ecirc;t &agrave; proposer des services moins chers et plus efficaces &agrave; leurs clients, de par la concurrence impos&eacute;e par les autres entreprises. Ces entreprises doivent donc se doter de syst&egrave;mes de suivi de leurs clients efficaces pour accumuler les donn&eacute;es et ainsi mieux r&eacute;pondre &agrave; la demande. Elles sont donc beaucoup plus performantes aujourd&rsquo;hui que les administrations d&rsquo;&eacute;tat sur la gestion des donn&eacute;es num&eacute;riques.</p>
<p style="text-align: justify;">Cependant, m&ecirc;me si les entreprises sont des acteurs importants dans la collecte et la gestion de donn&eacute;es, en particulier num&eacute;riques, la transition ne peut fonctionner que si les entreprises fonctionnent &agrave; grande &eacute;chelle (multinationale) et si elles sont engag&eacute;es et fonctionnent en accord avec les organisations d&rsquo;&Eacute;tat. En effet, il est a la charge des &Eacute;tats de g&eacute;rer la transition &eacute;cologique et les donn&eacute;es permettant de construire et de suivre cette transition.</p>
<p style="text-align: justify;">Seul l&rsquo;&Eacute;tat a en effet le pouvoir de mettre en place la transition &agrave; diff&eacute;rentes &eacute;chelles territoriales. De plus, les organisations publiques sont, <em>a priori</em>, d&eacute;tach&eacute;es d&rsquo;int&eacute;r&ecirc;ts &eacute;conomiques et sont donc plus fiables et transparentes : l&rsquo;efficacit&eacute; de la mise en place d&rsquo;un programme &eacute;cologique doit &ecirc;tre v&eacute;rifi&eacute;e au cours du temps, et puisque l&rsquo;organisation responsable de ce programme ne d&eacute;pend pas des financements de compagnies priv&eacute;es, elle peut &eacute;valuer les r&eacute;sultats d'un programme sans &ecirc;tre biais&eacute;e par une n&eacute;cessit&eacute; de financement et d&rsquo;efficacit&eacute;. La fiabilit&eacute; des donn&eacute;es apport&eacute;es dans ce genre de d&eacute;marche semble donc plus s&ucirc;re.</p>
<p style="text-align: justify;">Enfin, les organisations publiques ont l&rsquo;avantage de pouvoir engager et consulter de nombreux experts ind&eacute;pendants, qu&rsquo;ils soient scientifiques, &eacute;conomiques, ou encore physiciens, ce qui augmente la gamme des donn&eacute;es &eacute;tudi&eacute;es, trait&eacute;es, et donc les solutions qui peuvent &ecirc;tre propos&eacute;es dans le cas d&rsquo;une transition &eacute;cologique.</p>
<p style="text-align: justify;">Cependant, on retrouve encore le m&ecirc;me paradoxe. Les organisations publiques sont efficaces pour g&eacute;rer et utiliser des donn&eacute;es environnementales, par leur fiabilit&eacute;, la diversit&eacute; des acteurs impliqu&eacute;s, et une plus grande transparence que les entreprises (droit de regard pour les citoyens sur les programmes choisis, vote des repr&eacute;sentants,&hellip;), mais elles ne sont aujourd&rsquo;hui pas assez efficaces pour concurrencer les g&eacute;ants des Big Data, car incapables politiquement de d&eacute;gager des ressources financi&egrave;res et des niveaux d&rsquo;expertises suffisants.</p>
<p style="text-align: justify;">Une solution envisageable est de mettre toutes les priorit&eacute;s sur le d&eacute;veloppement d&rsquo;un &Eacute;tat comp&eacute;tent, fonctionnant de mani&egrave;re connect&eacute;e avec le reste des pays et au sein, par exemple, d&rsquo;organisations supra-&eacute;tatiques (type Union Europ&eacute;enne, qui s&rsquo;est r&eacute;v&eacute;l&eacute;e particuli&egrave;rement efficace sur les questions environnementales), afin de rattraper le retard pris par rapport aux entreprises sur la gestion des donn&eacute;es num&eacute;riques, pour pouvoir en d&eacute;pendre le moins possible.</p>
<p><strong>R&eacute;f&eacute;rences</strong></p>
<p>[1] <a href="http://open-data.europa.eu/">open-data.europa.eu</a> avec mise &agrave; disposition libre des jeux de donn&eacute;es collect&eacute;es par les plans de recensements</p>
<p>[2] http://ec.europa.eu/eurostat catalogue de l&rsquo;ensemble des donn&eacute;es statistiques disponibles &agrave; l&rsquo;&eacute;chelle europ&eacute;enne</p>
<p>[3] <a href="http://www.eea.europa.eu/fr">http://www.eea.europa.eu/fr</a> donn&eacute;es d&rsquo;environnement, indicateurs des conditions de vie disponible via des cartes interactives</p>
<p>[4] <a href="http://www.lemonde.fr/">www.lemonde.fr</a> : article &ldquo;<em>Le Sud veut sa part des donn&eacute;es satellitaires pour g&eacute;rer ses ressources&rdquo;</em></p>
<p>[5] <a href="http://www.touteleurope.eu/">http://www.touteleurope.eu/</a> : article<em> &ldquo;Le fonctionnement de la politique environnementale europ&eacute;enne"</em></p>
<p>[6] <a href="http://www.climate.com/">http://www.climate.com/</a> site d&rsquo;assurance aux agriculteurs am&eacute;ricains bas&eacute;s sur l&rsquo;utilisation de donn&eacute;es environnementales en temps r&eacute;el</p>
<p>[7] <a href="http://next.liberation.fr/">next.liberation.fr</a> : article &ldquo;<em>Big Bang 2.0 : data en expansion</em>&rdquo;</p>
<p>[8] <a>https://www.google.org/flutrends/intl/fr/fr/#FR</a> suivi de la propagation de la grippe par Google, aux &eacute;chelles nationales ou r&eacute;gionales</p>
<p>[9] <em>France num</em><em>&eacute;rique 2012 - Plan de d&eacute;veloppement de l'&eacute;conomie num&eacute;rique :</em> rapport de 2008 pour le d&eacute;veloppement de la r&eacute;volution num&eacute;rique dans les administrations et l&rdquo;&eacute;conomie fran&ccedil;aise</p>
<p>[10] JL Sanchez, Pour une r&eacute;publique des maires</p>
<p>[11], [12] resp. <a href="http://www.airparif.asso.fr/">http://www.airparif.asso.fr/</a> et <a href="http://www.air-rhonealpes.fr/site/accueil/monaccueil/all/">http://www.air-rhonealpes.fr/site/accueil/monaccueil/all/</a> : mise &agrave; disposition des donn&eacute;es de surveillance de la qualit&eacute; de l&rsquo;air en r&eacute;gion parisienne ou en Rhones-Alpes.</p>
<p>[13] : <a href="https://lejournal.cnrs.fr/">https://lejournal.cnrs.fr</a> : article &ldquo;<em>La pollution sous haute surveillance</em>&rdquo;</p>
<p>[14] : <a href="http://www.statistiques.developpement-durable.gouv.fr/">http://www.statistiques.developpement-durable.gouv.fr/</a> : dans la cat&eacute;gorie &ldquo;environnement&rdquo;, mise &agrave; disposition des donn&eacute;es par r&eacute;gion, d&eacute;partement et commune pour tous les &eacute;tats de l&rsquo;UE.</p>
<p>[15] <a>http://ec.europa.eu/environment/nature/info/pubs/paper_en.htm#natura2000</a> liste des publications &eacute;crites &agrave; partir des donn&eacute;es collect&eacute;es dans le cadre du programme de recensement Europa 2000</p>
<p>[16] <a href="http://www.adcf.org/files/Note-AdCF-Droit-de-preemption.pdf">http://www.adcf.org/files/Note-AdCF-Droit-de-preemption.pdf</a> ensemble des mesures prises par les communes de France en faveur de la protection de l&rsquo;environnement</p>
<p>[17] Halpern et al., A Global Map of Human Impact on Marine Ecosystems. Science 2008) : &eacute;tude de 17 jeux de donn&eacute;es pour &eacute;tudier la biodiversit&eacute; marine et l&rsquo;impact de l&rsquo;homme sur les &eacute;cosyst&egrave;mes</p>
<p>[18] <a href="http://www.naturalliance.eu/">http://www.naturalliance.eu/</a> syst&egrave;me de crowdsourcing qui permet la collecte et l&rsquo;utilisation des donn&eacute;es environnementales collect&eacute;es par tous les inscrits du site</p>
<p>[19] <a href="http://www.erdf.fr/Linky">http://www.erdf.fr/Linky</a> mise en place de compteurs qui fournissent en temps r&eacute;el des informations aux clients de ERDF sur la consommation &eacute;nerg&eacute;tique</p>
<p>[20] <a href="http://www.lemonde.fr/">http://www.lemonde.fr/</a> article : &ldquo;<em>Linky : l'UFC-Que choisir d&eacute;nonce les co&ucirc;ts cach&eacute;s du compteur intelligent&rdquo;</em></p>
<p>[21] <a href="http://ec.europa.eu/enterprise/sectors/chemicals/reach/">http://ec.europa.eu/enterprise/sectors/chemicals/reach/</a> programme d&rsquo;&eacute;valuation de l&rsquo;utilisation des produits chimiques en vue d&rsquo;une r&eacute;gulation de la pollution associ&eacute;e</p>
<p>[22] <a href="http://opensourceecology.org/">http://opensourceecology.org/</a> site de mise en commun de donn&eacute;es sur l&rsquo;utilisation et la construction de machines agricoles</p>
<p>Edited with <a href="http://htmlg.com">HTML G</a>. Please subscribe to remove this message.</p>