<p><strong>La transition &eacute;cologique&nbsp;: &eacute;conomie, travail et in&eacute;galit&eacute;s</strong></p>
<p>GALIPOT Pierre et <em>JARROT Charly</em></p>
<p><strong>Introduction</strong></p>
<p style="text-align: justify;">Il semble difficile de d&eacute;connecter l'id&eacute;e de transition &eacute;cologique des probl&eacute;matiques d'&eacute;conomie sociale et solidaire, du travail et des in&eacute;galit&eacute;s. D'abord, dans la mesure o&ugrave; les in&eacute;galit&eacute;s recouvrent non seulement la dimension sociale ou morale, mais aussi sanitaire, &eacute;ducationnelle et &eacute;cologique, in&eacute;galit&eacute;s et transition &eacute;cologique vont de pair [1]. Ensuite, la transition &eacute;cologique, en tant que r&eacute;volution sociale et culturelle, a un impact direct sur l'&eacute;conomie et le travail. Nous pouvons ais&eacute;ment imaginer que derri&egrave;re chacun des aspects de la transition &eacute;cologique se cache un ensemble de m&eacute;tiers, dont l'essence devra &ecirc;tre repens&eacute;e au cours de la transition. Ceci peut se traduire par l'apparition de nouveaux m&eacute;tiers, la disparition ou la transformation d'autres.</p>
<p style="text-align: justify;">Mais voir le lien entre les probl&eacute;matiques &eacute;voqu&eacute;es (&eacute;conomie, travail et in&eacute;galit&eacute;s) et la transition &eacute;cologique comme un seul lien de causalit&eacute; serait tr&egrave;s r&eacute;ducteur. En effet, si la transition &eacute;cologique a des cons&eacute;quences sur l'&eacute;conomie, le travail et les in&eacute;galit&eacute;s, le fait de repenser ces derniers permet d'accompagner activement la transition &eacute;cologique. Enfin, la transition &eacute;cologique pourrait &eacute;galement &ecirc;tre un moteur social d'am&eacute;lioration de l'&eacute;conomie, du travail, et pourrait permettre de gommer des in&eacute;galit&eacute;s. En r&eacute;sum&eacute;, il s'agira d'&eacute;tudier comment une mutation de la fa&ccedil;on de penser et d'organiser l'&eacute;conomie et le travail est n&eacute;cessaire pour r&eacute;ussir la transition &eacute;cologique, et comment cette derni&egrave;re peut permettre une augmentation de la qualit&eacute; de l'&eacute;conomie et du travail.</p>
<p style="text-align: justify;">La transition &eacute;cologique gagnerait en l&eacute;gitimit&eacute; et en efficacit&eacute; si elle permettait en m&ecirc;me temps des am&eacute;liorations sociales, par exemple dans le milieu du travail. La l&eacute;gitimit&eacute; est importante, puisque la transition &eacute;cologique est une transformation compl&egrave;te et donc n&eacute;cessite l'adh&eacute;sion de tous les pouvoirs. L'efficacit&eacute; est importante, puisque plus de retard est pris sur la mise en &oelig;uvre de la transition &eacute;cologique, plus elle sera dure, voire impossible, &agrave; mener si la capacit&eacute; de r&eacute;silience de la plan&egrave;te est d&eacute;pass&eacute;e. La transition &eacute;cologique est une d&eacute;marche qui s'inscrit dans l'urgence, et comme l'emploi et l'&eacute;conomie semblent &ecirc;tre des priorit&eacute;s des pouvoirs politiques [2] (le chiffre du ch&ocirc;mage ou la valeur de la dette sont les deux indicateurs qui reviennent le plus souvent au cours des processus &eacute;lectoraux), il semble porteur de s'y int&eacute;resser de pr&egrave;s pour accompagner au mieux la transition &eacute;cologique. Pour cela, l'&eacute;chelle d'une r&eacute;gion, dans cet expos&eacute; la r&eacute;gion Rh&ocirc;ne-Alpes, semble &ecirc;tre un bon compromis, de par sa capacit&eacute; &agrave; innover et &agrave; exp&eacute;rimenter de nouveaux mod&egrave;les locaux, tout en pouvant y consacrer des moyens importants. L'&eacute;ch&eacute;ance, &agrave; l'&eacute;chelle de la transition &eacute;cologique et de la r&eacute;gion et de ses contraintes &eacute;lectorales (mandats de six ans renouvelables), est donc la dizaine d'ann&eacute;es.</p>
<p style="text-align: justify;">Les sp&eacute;cificit&eacute;s territoriales font que penser la transition &agrave; l'&eacute;chelle r&eacute;gionale semble un bon compromis. En effet, la transition &eacute;cologique pourra se d&eacute;rouler au mieux si et seulement si les r&eacute;ponses sont adapt&eacute;es &agrave; chaque territoire. La r&eacute;gion Rh&ocirc;ne-Alpes fait partie des 20 r&eacute;gions les plus &laquo;&nbsp;puissantes&nbsp;&raquo; d'Europe [3], et peut donc compter sur un dynamisme &agrave; la fois &eacute;conomique et d&eacute;mographique. Ceci ne signifie pas que la r&eacute;gion m&egrave;nera naturellement la transition &eacute;cologique, mais, forte de son potentiel industriel, elle appara&icirc;t comme une bonne candidate pour exp&eacute;rimenter une &eacute;volution de l'industrie dans un objectif sain au sens de la transition &eacute;cologique.</p>
<p style="text-align: justify;">Nous nous int&eacute;resserons aux nouvelles formes d'&eacute;conomie, notamment l'&eacute;conomie sociale et solidaire (ESS).</p>
<p style="text-align: justify;"><strong>Les acteurs</strong></p>
<p style="text-align: justify;">Au niveau de la r&eacute;gion, les th&eacute;matiques de l'&eacute;conomie, du travail et des in&eacute;galit&eacute;s sont principalement r&eacute;parties dans trois p&ocirc;les, dont les conseillers sont&nbsp;: Cyril Kretzschmar (EELV), Conseiller d&eacute;l&eacute;gu&eacute; du Conseil r&eacute;gional &agrave; la nouvelle &eacute;conomie, nouveaux emplois, artisanat, et &agrave; l'&eacute;conomie sociale et solidaire, V&eacute;ronique Moreira (EELV), Vice-Pr&eacute;sidente d&eacute;l&eacute;gu&eacute;e &agrave; la Coop&eacute;ration Solidaire et Jean-Louis Gagnaire (PS), Vice-Pr&eacute;sident d&eacute;l&eacute;gu&eacute; au D&eacute;veloppement &Eacute;conomique, Industrie et PME de la R&eacute;gion Rh&ocirc;ne-Alpes.</p>
<p style="text-align: justify;">La pr&eacute;sence d'une femme et d'un homme politique de sensibilit&eacute; &eacute;cologique &agrave; ces postes semble &ecirc;tre coh&eacute;rente avec l'id&eacute;e que la transition &eacute;cologique a &agrave; voir avec la mutation de l'&eacute;conomie et de l'emploi. Coralie Echinard, charg&eacute;e de mission aupr&egrave;s de Cyril Kretzschmar a bien voulu nous communiquer une s&eacute;rie de documents nous permettant d'avoir une id&eacute;e des projets port&eacute;s par la r&eacute;gion. Roxane Beneyton, charg&eacute;e de mission aupr&egrave;s de V&eacute;ronique Moreira nous a r&eacute;pondu, mais un &eacute;change n'a pas encore pu avoir lieu. Les charg&eacute;s de mission aupr&egrave;s de Jean-Louis Gagnaire ne nous ont pas encore r&eacute;pondu. Nous avons &eacute;galement questionn&eacute; un sp&eacute;cialiste, J&eacute;rome Blanc, ma&icirc;tre de conf&eacute;rence en sciences &eacute;conomiques &agrave; l&rsquo;universit&eacute; Lyon 2 et chercheur en sciences &eacute;conomiques, travaillant notamment sur les monnaies compl&eacute;mentaires, qui nous a procur&eacute; des documents sur l&rsquo;&eacute;conomie de proximit&eacute; en r&eacute;gion Rh&ocirc;ne-Alpes, ainsi qu&rsquo;un m&eacute;moire concernant les circuits de proximit&eacute; alimentaires. Il n&rsquo;&eacute;tait pas disponible pour un rendez-vous.</p>
<p style="text-align: justify;">La r&eacute;gion Rh&ocirc;ne-Alpes passe notamment par une politique d'emplois-verts, qui sont des &laquo;&nbsp;m&eacute;tiers dont la finalit&eacute; et les comp&eacute;tences mises en &oelig;uvre contribuent a` mesurer, pr&eacute;venir, ma&icirc;triser, corriger les impacts n&eacute;gatifs et les dommages sur l&rsquo;environnement.&nbsp;&raquo; (Source : l&rsquo;observatoire national des emplois et m&eacute;tiers de l&rsquo;&eacute;conomie verte). Les conseillers r&eacute;gionaux EELV pr&ocirc;nent une &eacute;conomie &eacute;cologique et sociale, &laquo;&nbsp;mais pas celle d&rsquo;une croissance aveugle qui cr&eacute;e des profits pour quelques-uns et de la rigueur pour tous les autres. Pas celle qui co&ucirc;te a` la collectivit&eacute; sans jamais s&rsquo;engager en termes de cr&eacute;ations d&rsquo;emplois ou d&rsquo;utilit&eacute; sociale.&nbsp;&raquo; (v. dossier sur la transition &eacute;cologique de l'&eacute;conomie). Ceci passe par l'incitation &agrave; de nouvelles formes d'&eacute;conomie organis&eacute;es autour de six axes&nbsp;: stimuler l'&eacute;conomie sociale et solidaire, soutenir l'&eacute;conomie de proximit&eacute;, appuyer l'&eacute;conomie circulaire, d&eacute;velopper les circuits courts, faire &eacute;merger l'&eacute;conomie collaborative, orienter les entreprises vers l'utilit&eacute; sociale. Les &eacute;lus EELV prennent &eacute;galement acte des nombreux indicateurs montrant que la tendance est &agrave; l'aggravation des in&eacute;galit&eacute;s sociales ces derni&egrave;res ann&eacute;es en France. Les pauvres sont notamment de plus en plus pauvres. La transition &eacute;cologique ne pourra se faire que si l'ensemble de la population peut suivre. Actuellement, seuls les m&eacute;nages les plus ais&eacute;s peuvent se permettre d'adopter une attitude de consommation mieux adapt&eacute;e &eacute;cologiquement. Par exemple, l'alimentation biologique reste encore inabordable pour les m&eacute;nages les plus pauvres &agrave; moins d'y consacrer une part tr&egrave;s &eacute;lev&eacute;e du revenu. C'est &eacute;galement le cas pour de nombreux autres domaines de consommation, o&ugrave; les produits les plus abordables sont aussi issus des m&eacute;thodes de production les moins durables. Le prix d'un produit n'int&eacute;grant actuellement pas ou peu son r&eacute;el co&ucirc;t &eacute;cologique, il s'agit donc de trouver des moyens permettant d'augmenter le pouvoir d'achat du consommateur pour des produits &eacute;cologiquement sains, en attendant une hypoth&eacute;tique r&eacute;forme fiscale &eacute;cologique. Un moyen classique de baisser les co&ucirc;ts est de r&eacute;duire les interm&eacute;diaires entre le producteur et le consommateur et cela s'accompagne bien souvent d'une r&eacute;duction des co&ucirc;ts &eacute;cologiques, ce qui est d'autant plus coh&eacute;rent avec une d&eacute;marche de transition &eacute;cologique. Pour cela, la r&eacute;gion s'appuie sur des formes d'&eacute;conomie alternatives, selon les six axes &eacute;voqu&eacute;s pr&eacute;c&eacute;demment. La r&eacute;gion d&eacute;fend &eacute;galement ce concept d'&eacute;conomie d'interm&eacute;diaires dans le monde de l'industrie. Cela consiste notamment &agrave; consid&eacute;rer toutes les industries dans une m&ecirc;me r&eacute;gion &eacute;conomique, par exemple la vall&eacute;e du Rh&ocirc;ne, et d'essayer d'optimiser les liens entre ces industries. Certaines industries produisent des d&eacute;chets qui sont des mati&egrave;res premi&egrave;res pour d'autres. L'un des aspects de l'&eacute;cologie industrielle est de prendre ce point en compte et de favoriser les circuits courts.</p>
<p style="text-align: justify;"><strong>Probl&egrave;mes et solutions</strong></p>
<p style="text-align: justify;">La politique emplois-verts de la r&eacute;gion Rh&ocirc;ne-Alpes vise l'objectif d'une cr&eacute;ation nette de 20 000 emplois verts pour l'horizon 2020, mais &eacute;galement d'une formation &agrave; une meilleure gestion des ressources et &agrave; la protection de l'environnement pour 50 000 emplois, ce qui est coh&eacute;rent avec la vision de la transition &eacute;cologique &agrave; la fois comme moteur et b&eacute;n&eacute;ficiaire de l'emploi [4]. En juin 2014, les m&eacute;tiers verts correspondaient &agrave; 0,5% des actifs Rh&ocirc;nalpins et les personnes exer&ccedil;ant un m&eacute;tier vert se retrouvaient principalement dans les domaines du b&acirc;timent, du transport, de la gestion de l&rsquo;eau et des d&eacute;chets, ainsi que l&rsquo;entretien et la protection des espaces verts. En 2012, il a &eacute;t&eacute; d&eacute;cid&eacute; que la r&eacute;gion orienterait au moins 15% de son budget allou&eacute;s aux programmations collectives de parcours de qualification et de certifications professionnelles vers des emplois et formations concern&eacute;s par l&rsquo;&eacute;conomie verte. L&rsquo;avantage des m&eacute;tiers de l&rsquo;&eacute;conomie verte est qu'ils permettent de trouver un travail avec un plus faible niveau de formation (59% sont accessibles &agrave; un niveau inf&eacute;rieur au Baccalaur&eacute;at, contre 53 % pour l&rsquo;ensemble des m&eacute;tiers). De plus, la r&eacute;gion pr&eacute;voit de d&eacute;velopper des offres de formation en invitant les &eacute;tablissements d&rsquo;enseignement sup&eacute;rieur &agrave; &eacute;laborer des modules de formation concernant l&rsquo;empreinte &eacute;cologique [5]. L&rsquo;&eacute;conomie de proximit&eacute; participe &agrave; la transition &eacute;cologique en relocalisant les activit&eacute;s, donc en permettant une diminution de l&rsquo;impact &eacute;cologique li&eacute; au transport. Dans un contexte de r&eacute;duction du bilan carbone des produits, un commerce &eacute;quitable et responsable est n&eacute;cessaire. De plus, la n&eacute;cessit&eacute; d&rsquo;une strat&eacute;gie de volume pour fournir l&rsquo;industrie et la grande distribution ne permet pas aux agricultures de tirer des revenus suffisants tout en respectant l&rsquo;environnement. Ainsi, des circuits alimentaires courts se sont d&eacute;velopp&eacute;s et sont aujourd&rsquo;hui pratiqu&eacute;s par 32% des exploitations [6]. C&rsquo;est dans ce contexte que la r&eacute;gion Rh&ocirc;ne-Alpes soutient le d&eacute;veloppement de l'alimentation respectueuse de l'environnement et locale avec des projets comme la Halle d'Oullins (69), structure qui rassemble une &eacute;picerie biologique, des producteurs mara&icirc;chers vendant directement leurs produits et un restaurateur, qui transforme et valorise les produits locaux. Ceci passe aussi par des aides financi&egrave;res et du conseil &agrave; des producteurs qui voudraient adopter un mode de production plus &eacute;cologique et soutenable [7]. Le projet-phare d'&eacute;cologie industrielle port&eacute; par la r&eacute;gion est le projet Rh&ocirc;ne-M&eacute;dian, qui combine une volont&eacute; d'exploiter un potentiel industriel et de transport sous-estim&eacute; (fluvial et ferroviaire), tout en appliquant les principes de l'&eacute;cologie industrielle &eacute;voqu&eacute;s pr&eacute;c&eacute;demment. Ceci permettrait de baisser &agrave; la fois les co&ucirc;ts des entreprises et le co&ucirc;t environnemental, principalement en r&eacute;duisant les &eacute;missions de CO<sub>2</sub> dues au transport (des d&eacute;chets, puisque certains d'entre eux sont r&eacute;utilis&eacute;s en tant que mati&egrave;res premi&egrave;res dans une entreprise &agrave; proximit&eacute;, mais &eacute;galement en favorisant le transport des produits finis par voie ferr&eacute;e ou voie fluviale, moins polluantes que le transport routier).</p>
<p style="text-align: justify;">La loi n&deg; 2014-856 du 31 juillet 2014 d&eacute;finit l&rsquo;&eacute;conomie sociale et solidaire (ESS) comme celle des entreprises poursuivant un but social autre que le seul partage des b&eacute;n&eacute;fices, ayant une lucrativit&eacute; encadr&eacute;e et ayant une gouvernance d&eacute;mocratique et participative. Ainsi, ces entreprises donnent la primaut&eacute; aux personnes sur la recherche de profits, ce qui permettrait de lutter contre les in&eacute;galit&eacute;s sociales et territoriales. Dans ce cadre, la r&eacute;gion Rh&ocirc;ne-Alpes a pr&eacute;vu un contrat &eacute;conomique sectoriel ESS 2014-2016 avec un engagement de 2 387 500 &euro; pour 2014. Ce contrat a pour but de promouvoir l&rsquo;ESS aupr&egrave;s du grand public, <em>via</em> un volet d&rsquo;animation au moyen des plateformes de l&rsquo;outil Rh&ocirc;ne-Alpes Solidaires [8] et un volet &eacute;v&eacute;nementiel avec la pr&eacute;sence, entres autres, d&rsquo;un forum de l&rsquo;emploi solidaire en ESS et d&rsquo;un troph&eacute;e de l&rsquo;&eacute;conomie sociale et solidaire [9]. Ce contrat a &eacute;galement pour but de favoriser le d&eacute;veloppement de l&rsquo;innovation et de l&rsquo;entrepreneuriat [10]. La reprise d&rsquo;entreprise par les salari&eacute;s sera encourag&eacute;e via le dispositif Transm&eacute;a&nbsp;; la coop&eacute;ration entre entreprises sera valoris&eacute;e via la poursuite de la cr&eacute;ation de P&ocirc;les Territoriaux de Coop&eacute;ration &Eacute;conomique (PTCE), qui correspondent &agrave; un regroupement d&rsquo;initiatives, d&rsquo;entreprises et de r&eacute;seaux de l&rsquo;ESS, mettant en &oelig;uvre une strat&eacute;gie de coop&eacute;ration et de mutualisation au service de projets &eacute;conomiques innovants de d&eacute;veloppement local durable [11]. Enfin, les &eacute;changes de proximit&eacute; vont &ecirc;tre favoris&eacute;s par la pr&eacute;sence de monnaies locales compl&eacute;mentaires.</p>
<p style="text-align: justify;"><strong>Conclusions</strong></p>
<p style="text-align: justify;">Les diff&eacute;rents projets port&eacute;s par la r&eacute;gion Rh&ocirc;ne-Alpes sont coh&eacute;rents avec la vision port&eacute;e par EELV, qui est le parti consacrant la plus grande part de ses id&eacute;es au projet de transition &eacute;cologique. Diff&eacute;rents projets ont &eacute;t&eacute; r&eacute;alis&eacute;s, certains sont en cours et d'autres sont hypoth&eacute;tiques, mais la plupart semblent r&eacute;alistes (emplois verts, Rh&ocirc;ne-m&eacute;dian). La transition &eacute;cologique en terme d'emploi semble la plus abordable au niveau r&eacute;gional puisqu&rsquo;elle ne d&eacute;pend pas fortement de la politique nationale. La transformation des emplois existants en m&eacute;tiers ayant un plus faible impact &eacute;cologique (m&eacute;tiers verts) nous semble &ecirc;tre la priorit&eacute; &agrave; court terme, puisque la plus facile &agrave; r&eacute;aliser. La formation nous semble &eacute;galement primordiale, dans la mesure o&ugrave; l&rsquo;utilisation de mati&egrave;res premi&egrave;res diverses n&eacute;cessite une large gamme de comp&eacute;tences. L&rsquo;&eacute;conomie de proximit&eacute; permet &eacute;galement d&rsquo;impacter de fa&ccedil;on importante le co&ucirc;t &eacute;cologique des transports de marchandises. Cependant, il existe des freins &agrave; l&rsquo;achat de produits locaux par les consommateurs. En effet, alors que la crise pousse beaucoup de m&eacute;nages &agrave; s&rsquo;orienter vers la grande distribution, qui pratique des prix plus attractifs, la consommation locale induit souvent un surco&ucirc;t. La politique r&eacute;gionale pourrait agir en ce sens pour &eacute;viter les externalit&eacute;s n&eacute;gatives (comme l&rsquo;achat de produits surgel&eacute;s) et promouvoir les externalit&eacute;s positives (comme les commerce de proximit&eacute;).</p>
<p style="text-align: justify;">Les projets concernant la r&eacute;duction des in&eacute;galit&eacute;s semblent &eacute;galement importants puisque les populations aux niveaux de revenus extr&ecirc;mes sont celles ayant le plus fort impact &eacute;cologique [12]. M&ecirc;me si la politique nationale doit jouer un r&ocirc;le primordial pour taxer les populations les plus ais&eacute;es et augmenter le revenu des populations les plus pauvres, il est n&eacute;cessaire de soutenir &agrave; l&rsquo;&eacute;chelle r&eacute;gionale les projets d&rsquo;entreprise contribuant &agrave; la r&eacute;duction des in&eacute;galit&eacute;s (notamment l&rsquo;&eacute;conomie sociale et solidaire). Une politique plus globale est &eacute;galement indispensable, avec un travail particulier sur les zones p&eacute;riurbaines (qui n&rsquo;a pas &eacute;t&eacute; d&eacute;velopp&eacute; par les acteurs)&nbsp;; l&rsquo;offre de transports en communs, par exemple, doit se d&eacute;velopper dans les zones les plus d&eacute;favoris&eacute;es pour &eacute;viter l&rsquo;utilisation (co&ucirc;teuse pour les m&eacute;nages en difficult&eacute;) de la voiture.</p>
<p style="text-align: justify;">En revanche, les projets propos&eacute;s ne semblent pas aussi forts quantitativement que ce qu'ils devraient &ecirc;tre pour mener au mieux la transition &eacute;cologique, qui ne peut &ecirc;tre partielle. Pour mener &agrave; bien cette transition, il nous semble n&eacute;cessaire d&rsquo;introduire un syst&egrave;me de &laquo;&nbsp;bonus/malus&nbsp;&raquo;&nbsp;; celui-ci taxerait les activit&eacute;s les plus polluantes (entra&icirc;nant une augmentation in&eacute;luctable des co&ucirc;ts), qui seraient compens&eacute;es par un investissement dans des modes plus &eacute;cologiques (par exemple, une meilleure isolation des logements pour les populations d&eacute;favoris&eacute;es [13]). Hors, la politique de taxes &eacute;cologiques n&rsquo;a pas &eacute;t&eacute; abord&eacute;e par les diff&eacute;rents acteurs, l&rsquo;investissement ne d&eacute;pendant uniquement du budget allou&eacute; par la r&eacute;gion. Pour mener &agrave; bien des projets, comme l&rsquo;&eacute;conomie de proximit&eacute;, qui reste plus co&ucirc;teuse pour la majorit&eacute; des foyers et dont l&rsquo;utilisation reste donc limit&eacute;e &agrave; des familles &laquo;&nbsp;&eacute;coresponsables&nbsp;&raquo; appartenant aux classes moyennes et ayant un impact &eacute;cologique limit&eacute; compar&eacute; aux situations extr&ecirc;mes, il est n&eacute;cessaire de &laquo;&nbsp;guider&nbsp;&raquo; les populations en augmentant le prix de produits plus polluants correspondant souvent &agrave; des produits d&rsquo;importation. Cela reste un probl&egrave;me politique, puisqu&rsquo;augmenter les taxes reviendrait &agrave; accro&icirc;tre d&rsquo;abord les in&eacute;galit&eacute;s et donc les tensions avec les diff&eacute;rentes populations (et donc une perte potentielle d&rsquo;&eacute;lecteurs), mais si les pouvoirs publics ne commencent pas d&egrave;s maintenant &agrave; mettre en place des taxes, la p&eacute;nurie de ressources va s&rsquo;aggraver et augmenter les prix, dont les cons&eacute;quences peuvent &ecirc;tre importantes (selon Wojtek Kalinowsky, le risque le plus important &eacute;tant le populisme).</p>
<p style="text-align: justify;">Enfin, la r&eacute;gion Rh&ocirc;ne-Alpes devrait mieux tirer parti de sa situation privil&eacute;gi&eacute;e avec des structures assez importantes pour porter des projets forts et ambitieux, tout en pouvant agir au niveau local de fa&ccedil;on efficace.</p>
<p><strong>R&eacute;f&eacute;rences</strong></p>
<p>[1] Lalucq A (2014), Lutte contre l'in&eacute;galit&eacute; et transition &eacute;cologique vont de pair. Entretien avec Richard Wilkinson. Alternatives Economiques 331, p78.</p>
<p>[2] http://www.lemonde.fr/election-presidentielle-2012/visuel/2012/03/20/comparez-les-programmes-des-candidats-a-la-presidentielle-2012_1672519_1471069.html</p>
<p>[3] http://ec.europa.eu/eurostat/statistics-explained/index.php/GDP_at_regional_level</p>
<p>[4] http://cyrilkretzschmar.eelv.fr/programme-regional-de-soutien-au-developpement-des-emplois-verts-nouveaux-emplois/</p>
<p>[5] http://deliberations.rhonealpes.fr/RecueilsPDF/2012/Assembl%C3%A9ePl%C3%A9ni%C3%A8re/r%C3%A9union%20des%2029%20et%2030%20mars%202012/d%C3%A9lib%C3%A9rations/04.2D2E.Emplois%20verts%20Nouveaux%20emplois.PDF</p>
<p>[6] Elise Veyrand, M&eacute;moire de fin d&rsquo;&eacute;tudes, &laquo;&nbsp;Quelle politique r&eacute;gionale pour le d&eacute;veloppement du r&ocirc;le des artisans des m&eacute;tiers de bouche dans les circuits de proximit&eacute; alimentaires ?&nbsp;&raquo;</p>
<p>[7] https://www.youtube.com/watch?v=7e3GlnTP5ZA</p>
<p>[8] http://www.rhone-alpesolidaires.org</p>
<p>[9] http://cyrilkretzschmar.eelv.fr/forum-emploi-solidaire-2014</p>
<p>[10] http://cyrilkretzschmar.eelv.fr/20-partenaires-signent-le-contrat-economique-regional-ess/</p>
<p>[11] http://www.lelabo-ess.org/?-Poles-territoriaux-de-cooperation-36-</p>
<p>[12] entretien avec Wojtek Kalinowsky (Institut Veblen, le 11.12.2014, &agrave; l'ENS de Lyon)</p>
<p>[13] http://elus-rhonealpes.eelv.fr/2014/06/20/precarite-energetique/</p>