<p><strong>Comment la gestion de l&rsquo;agriculture et de l&rsquo;eau doit-elle s&rsquo;int&eacute;grer dans la transition &eacute;cologique?</strong></p>
<p>Ferdinand Jagot et Yannick Gueringue</p>
<p style="text-align: justify;">En 2050, on estime la population humaine &agrave; 9 milliards. Or, la Food and Agriculture Organization of the United Nations (FAO) a annonc&eacute; qu&rsquo;environ 805 millions d'habitants sont d&eacute;j&agrave; victimes de malnutrition en 2014 [1]. Le monde ne semble pas produire suffisamment de ressources pour nourrir la plan&egrave;te. Devant l&rsquo;augmentation d&eacute;mographique, l&rsquo;agriculture mondiale est donc confront&eacute;e &agrave; un probl&egrave;me majeur qui est aussi, paradoxalement, son but : nourrir la population mondiale. Vient s&rsquo;ajouter &agrave; cela la r&eacute;duction en quantit&eacute; et en qualit&eacute; de l&rsquo;eau : plus de la moiti&eacute; de la population mondiale a un acc&egrave;s restreint &agrave; une eau souvent non r&eacute;ellement potable [2].</p>
<p style="text-align: justify;">D&rsquo;autre part, la gestion de l&rsquo;agriculture et de l&rsquo;eau doit faire face &agrave; un probl&egrave;me majeur : le changement climatique. Le Groupement Intergouvernemental d'Experts sur les &eacute;volutions du Climat (GIEC) estime que l&rsquo;agriculture contribue &agrave; plus de 24% des &eacute;missions humaines de gaz &agrave; effet de serre en 2014. De plus, ce changement climatique risque de r&eacute;duire de mani&egrave;re drastique les ressources en eau. Or, l&rsquo;agriculture elle-m&ecirc;me a besoin d&rsquo;eau : elle utilise 87% des ressources en eau disponible sur Terre<sup>2</sup>. En contrepartie, l&rsquo;activit&eacute; agricole est en grande partie responsable de la production d&rsquo;eau grise (eau pollu&eacute;e). Ainsi, l&rsquo;homme se trouve dans une impasse car l&rsquo;agriculture est en train de mettre en danger ses ressources fondamentales (les sols s'appauvrissent, les eaux sont pollu&eacute;es, etc.).</p>
<p style="text-align: justify;">L&rsquo;enclenchement d&rsquo;une transition &eacute;cologique dans le domaine de l&rsquo;agriculture et de l&rsquo;eau est donc n&eacute;cessaire. Il faut trouver des modes de production agricole capables de produire en quantit&eacute; suffisante des produits sains, tout en pr&eacute;servant les ressources et en garantissant un revenu suffisant aux agriculteurs et aux acteurs des fili&egrave;res agronomiques. Cette transition &eacute;cologique doit n&eacute;cessairement s&rsquo;accompagner d&rsquo;une transition &eacute;conomique, sociale et culturelle.</p>
<p style="text-align: justify;">Mais, au-del&agrave; de ces probl&egrave;mes, l&rsquo;agriculture offre des solutions concr&egrave;tes pour lutter contre le changement climatique. En effet, le vivant a la capacit&eacute; de r&eacute;g&eacute;n&eacute;rer de ses propres ressources et de s&rsquo;adapter &agrave; diff&eacute;rents environnements. De plus, sa capacit&eacute; intrins&egrave;que d'auto-assemblage et d&rsquo;auto-r&eacute;gulation en &eacute;cosyst&egrave;mes en fait non seulement un mod&egrave;le d&rsquo;&eacute;tude id&eacute;al, mais aussi un outil agronomique &agrave; fort potentiel. La recherche fondamentale et agronomique a donc elle aussi un r&ocirc;le essentiel &agrave; jouer dans la transition &eacute;cologique et agricole : comprendre le fonctionnement des &eacute;cosyst&egrave;mes agricoles pour mieux les g&eacute;rer (lien entre biodiversit&eacute; et rendement), ainsi que les flux de ressources (notamment d&rsquo;eau).</p>
<p style="text-align: justify;">En particulier, la r&eacute;gion Rh&ocirc;ne-Alpes a son importance dans le domaine de l&rsquo;agriculture (qui repr&eacute;sente 75% de son territoire [3]) et de l&rsquo;eau, repr&eacute;sent&eacute;e principalement par le fleuve Rh&ocirc;ne. La transition &eacute;cologique en Rh&ocirc;ne-Alpes devrait donc se traduire par une r&eacute;ponse locale vers l&rsquo;&eacute;cologie n&eacute;cessitant programmes d&eacute;cisionnels et financiers. Cependant, la transition se discute aux l&rsquo;&eacute;chelles nationale et europ&eacute;enne (Politique Agricole Commune, PAC), plus qu&rsquo;&agrave; l&rsquo;&eacute;chelle locale. Elle se discute &eacute;galement dans son aspect soci&eacute;tal en termes de savoirs transmis, de prise de conscience, etc. et dans son aspect culturel, surtout au travers des agriculteurs eux-m&ecirc;mes, agents terminaux de la transition. Nous avons discut&eacute; avec des acteurs locaux dont les solutions pour la transition s&rsquo;envisagent &agrave; diff&eacute;rentes &eacute;chelles. Le d&eacute;bat portera sur comment la transition doit se faire&nbsp;: &agrave; quelle &eacute;chelle? Par qui et par quels moyens?</p>
<p style="text-align: justify;"><strong>Acteurs principaux de la gestion de l&rsquo;agriculture et de l&rsquo;eau en Rh&ocirc;ne-Alpes</strong></p>
<p style="text-align: justify;">L&rsquo;agriculture et l&rsquo;eau en r&eacute;gion Rh&ocirc;ne-Alpes sont g&eacute;r&eacute;es essentiellement par des acteurs d&eacute;cisionnels et/ou financiers. Le r&eacute;seau d&rsquo;action est complexe et multiple, c&rsquo;est pourquoi nous avons tent&eacute; d&rsquo;identifier des acteurs de poids variables et dont l'implication &eacute;cologique diff&egrave;re.</p>
<p style="text-align: justify;">L&rsquo;&Eacute;tat est le premier acteur de d&eacute;ploiement agricole, essentiellement par l&rsquo;interm&eacute;diaire de la Direction R&eacute;gionale de l&rsquo;Alimentation, l&rsquo;Agriculture et la For&ecirc;t (DRAAF, gestion du premier pilier de la PAC, qui porte les mesures de soutien aux march&eacute;s et aux revenus) et de la chambre d&rsquo;agriculture r&eacute;gionale. Ensuite, des acteurs financiers, tels que le conseil r&eacute;gional ou l&rsquo;Agence de l&rsquo;eau, soutiennent des actions r&eacute;gionales. Enfin, entrent en jeu ce que nous appellerons des acteurs &ldquo;p&eacute;riph&eacute;riques&rdquo;, mais ayant aussi leur importance : l&rsquo;Institut Sup&eacute;rieur d&rsquo;Agriculture et d&rsquo;Agroalimentaire en Rh&ocirc;ne-Alpes (ISARA), les syndicats, etc.</p>
<p style="text-align: justify;">Nous avons ainsi contact&eacute; Herv&eacute; Piaton du conseil r&eacute;gional, Anne Lautredou de l&rsquo;Agence de l&rsquo;eau et Philippe Fleury de l&rsquo;ISARA. Nos tentatives pour contacter la DRAAF et la chambre d&rsquo;agriculture ont &eacute;chou&eacute;.</p>
<p style="text-align: justify;">Herv&eacute; Piaton est directeur du service d&rsquo;Agriculture et de D&eacute;veloppement Rural au conseil r&eacute;gional Rh&ocirc;ne-Alpes. Son parcours le place &agrave; la t&ecirc;te des &eacute;tablissements de prise de d&eacute;cision en terme d&rsquo;agriculture, d&rsquo;abord &agrave; la DRAAF et maintenant au conseil r&eacute;gional. Le secteur agricole du conseil r&eacute;gional a r&eacute;cemment pris une grande importance financi&egrave;re, passant d&rsquo;un budget d&rsquo;environ 29 millions d&rsquo;euros sur 7 ans &agrave; plus d&rsquo;un milliard. En effet, les subventions du deuxi&egrave;me pilier de la PAC, dont le Fond Europ&eacute;en Agricole pour le D&eacute;veloppement Rural (FEADER), sont d&eacute;sormais g&eacute;r&eacute;es par les r&eacute;gions elles-m&ecirc;mes. Les fonds du deuxi&egrave;me pilier, distribu&eacute;s sur 7 ans (2014-2020) rentrent &agrave; 80% dans le cadre national des directives d&rsquo;aides. L&rsquo;&Eacute;tat reste donc le principal gestionnaire de ces fonds, dont les principales strat&eacute;gies de mobilisation sont l&rsquo;indemnit&eacute; compensatoire du handicap naturel (ICHN), les mesures agro-environnementales et les politiques d&rsquo;installation [4]. La discussion a port&eacute; sur la transition depuis l&rsquo;&eacute;chelle europ&eacute;enne (PAC) vers l&rsquo;&eacute;chelle locale (agro&eacute;cologie).</p>
<p style="text-align: justify;">En tant qu&rsquo;acteur de la transition dans son aspect soci&eacute;tal, Philippe Fleury est professeur &agrave; l&rsquo;ISARA. Il &eacute;tudie la crise &eacute;cologique en tant que telle et participe &agrave; des projets soutenus par l&rsquo;Agence de l&rsquo;eau ou encore la r&eacute;gion Rh&ocirc;ne-Alpes. Nous avons discut&eacute; avec lui de la transition &agrave; l&rsquo;&eacute;chelle locale.</p>
<p style="text-align: justify;">L&rsquo;Agence de l&rsquo;eau Rh&ocirc;ne-M&eacute;diterran&eacute;e-Corse est un &eacute;tablissement public sous la tutelle du minist&egrave;re charg&eacute; du d&eacute;veloppement durable. Son objectif annonc&eacute; est de pr&eacute;server (voire de sauver) l&rsquo;eau en Rh&ocirc;ne-Alpes. Le fonctionnement de l&rsquo;Agence de l&rsquo;eau est bas&eacute; sur deux concepts : les pollueurs/pr&eacute;leveurs payent et l&rsquo;eau paye l&rsquo;eau. En effet, les fonds re&ccedil;us par l&rsquo;Agence sont des redevances pay&eacute;es par ceux qui pr&eacute;l&egrave;vent l&rsquo;eau ou qui la polluent, dont font partie les agriculteurs. Par exemple, la part de la facture d&rsquo;eau d&rsquo;un individu moyen revers&eacute;e &agrave; l&rsquo;Agence est de 12%. Tous ces fonds (95%) vont dans la gestion de l&rsquo;eau. Nous avons contact&eacute; Anne Lautredou, charg&eacute;e de la direction de planification et programmation, et avons souhait&eacute; discuter avec elle des orientations et projets politiques men&eacute;s par l&rsquo;agence, qui laisseraient transpara&icirc;tre des id&eacute;es de transition &eacute;cologique.</p>
<p style="text-align: justify;"><strong>Transition &eacute;cologique en RA : probl&egrave;mes et solutions</strong></p>
<p style="text-align: justify;"><em><strong>Les projets de transition &eacute;cologique men&eacute;s par l&rsquo;&Eacute;tat et l&rsquo;Union Europ&eacute;enne</strong></em></p>
<p style="text-align: justify;">Selon Herv&eacute; Piaton, la transition existe et s&rsquo;observe d&eacute;j&agrave; &agrave; l&rsquo;&eacute;chelle europ&eacute;enne avec la PAC : d&rsquo;une politique uniquement productiviste d&rsquo;apr&egrave;s-guerre bas&eacute;e sur la subvention &agrave; l&rsquo;hectare et la productivit&eacute;, la PAC a &eacute;volu&eacute; vers une vision plus durable. D&rsquo;abord, des aides d&eacute;coupl&eacute;es du premier pilier de la PAC avec l&rsquo;aide verte conditionn&eacute;e au respect de r&egrave;gles de verdissement (&eacute;co-conditionnalit&eacute;). Ensuite, des aides coupl&eacute;es en faveur de l&rsquo;&eacute;levage favorisant essentiellement la transformation sur place. Enfin, le second pilier de la PAC, avec des mesures plus agro-environnementales, dont des enjeux sur la biodiversit&eacute; et la r&eacute;duction des impacts sur l&rsquo;eau. Pourtant, le probl&egrave;me reste que le principal revenu des agriculteurs provient du premier pilier de la PAC, encourageant une agriculture intensive. Cette aide augmente les in&eacute;galit&eacute;s entre grandes cultures intensives et m&eacute;canis&eacute;es, et petites cultures : elle favorise un syst&egrave;me qui est &agrave; l&rsquo;oppos&eacute; de la direction dans laquelle il faut s&rsquo;engager. La r&eacute;forme 2015-2020 de la PAC laisse esp&eacute;rer un abandon progressif des aides &agrave; l&rsquo;hectare du premier pilier. Le budget du premier pilier va diminuer de 4% alors que celui du second augmentera de 14%. De plus, la r&eacute;forme pr&eacute;voit la r&eacute;duction de l&rsquo;aide &agrave; l&rsquo;hectare de 80% &agrave; 50% en 2015 et jusqu&rsquo;&agrave; 34% en 2019 [5].</p>
<p style="text-align: justify;">Philippe Fleury rapporte des blocages au niveau des r&eacute;formes du Grenelle I et II. La loi Grenelle I pr&eacute;voyait la protection de 500 zones vuln&eacute;rables de captage d&rsquo;eau potable et autorisait l&rsquo;action conditionn&eacute;e du retour en milieu naturel si aucun projet n&rsquo;allait dans le sens d&rsquo;une protection de l&rsquo;eau. La loi du Grenelle II a modifi&eacute; son action conditionn&eacute;e, autorisant une n&eacute;gociation dans le cas o&ugrave; rien ne serait mis en place apr&egrave;s cinq ans. C&rsquo;est une r&eacute;gression de la directive de l&rsquo;&Eacute;tat sur des projets &eacute;cologiques.</p>
<p style="text-align: justify;"><em><strong>La transition en Rh&ocirc;ne-Alpes par un mod&egrave;le d&rsquo;agro&eacute;cologie local</strong></em></p>
<p style="text-align: justify;">Le mod&egrave;le productiviste des ann&eacute;es d&rsquo;apr&egrave;s-guerre montre ses limites : les sols sont pauvres en nutriments, inond&eacute;s en engrais chimiques et en pesticides, qui se retrouvent directement dans les eaux de ruissellement du fait de l&rsquo;imperm&eacute;abilit&eacute; des sols. On sait par exemple que 80% de l&rsquo;eau pollu&eacute;e et deux tiers des nitrates pr&eacute;sents dans l&rsquo;eau [6] sont d&rsquo;origine agricole. Ce mod&egrave;le n&rsquo;est plus viable : le verdissement de l&rsquo;agriculture est n&eacute;cessaire. Tous les acteurs rencontr&eacute;s nous ont parl&eacute; de projets d&rsquo;agro&eacute;cologie. Il faut enrichir les sols en revenant aux techniques de base de l&rsquo;agro&eacute;cologie : travailler sans engrais ni pesticides, faire de la rotation de cultures, limiter le labour qui d&eacute;truit les bact&eacute;ries ana&eacute;robies, diversifier les esp&egrave;ces cultiv&eacute;es pour retrouver de la biodiversit&eacute;.</p>
<p style="text-align: justify;">H. Piaton pr&ocirc;ne l&rsquo;agroforesterie, une technique qui consiste &agrave; planter des arbres dans les cultures pour enrichir les sols et ajouter une faune auxiliaire permettant la lutte biologique. Anne Lautredou parle de l&rsquo;enherbement des vignes qui, l&agrave; aussi, permet de remplacer les engrais et d&rsquo;&eacute;liminer les pesticides et, ainsi, de diminuer la pollution des eaux de ruissellement. Les solutions sont l&agrave; ; le probl&egrave;me reste leur mise en &oelig;uvre. En effet, la transition d&rsquo;une agriculture traditionnelle &agrave; une agriculture biologique est lourde pour l&rsquo;exploitation agricole en termes d&rsquo;installation de nouveau mat&eacute;riel et de rendements (plus faibles). Pour P. Fleury, il y a un blocage technologique ind&eacute;niable : il faut d&eacute;velopper la recherche en agronomie pour obtenir des syst&egrave;mes agro&eacute;cologiques plus performants.</p>
<p style="text-align: justify;">Pour aider les agriculteurs, de nombreuses aides sont propos&eacute;es, par exemple par la r&eacute;gion Rh&ocirc;ne-Alpes et l&rsquo;Agence de l&rsquo;eau, notamment pour la p&eacute;riode de transition vers l&rsquo;agriculture biologique, caract&eacute;ris&eacute;e par de faibles recettes et une importante prise de risque pour l&rsquo;agriculteur. Ces aides permettent notamment d&rsquo;acheter le mat&eacute;riel n&eacute;cessaire &agrave; la nouvelle pratique et de compenser les pertes de productivit&eacute;. Il existe aussi des aides au maintien, qui sont moins nombreuses et limit&eacute;es dans le temps. De plus, il faut valoriser le produit : d&rsquo;o&ugrave; la cr&eacute;ation de labels biologiques. Ces labels ont connu un fort succ&egrave;s et certaines fili&egrave;res rencontrent un trop-plein de conversions par rapport &agrave; la demande des consommateurs. H. Piaton a insist&eacute; sur cet aspect de valorisation du produit, qui a tr&egrave;s bien fonctionn&eacute; pour les labels AOC (Appellation d'Origine Contr&ocirc;l&eacute;e) ou AOP (Appellation d'Origine Prot&eacute;g&eacute;e), qui misent sur la tradition et le respect de la nature, mais il pense que le probl&egrave;me du label biologique est une mauvaise gestion de la fili&egrave;re.</p>
<p style="text-align: justify;">L&rsquo;Agence de l&rsquo;eau met elle aussi en place des plans pour encourager des pratiques qui diminuent la pollution des eaux. Elle suit un programme d&rsquo;intervention sur six ans, qui prend majoritairement en compte le Sch&eacute;ma Directeur d&rsquo;Am&eacute;nagement et de Gestion des Eaux (SDAGE). Ce sch&eacute;ma donne des objectifs de durabilit&eacute; et de transversalit&eacute; : s&rsquo;adapter au changement climatique, faire de la pr&eacute;vention &agrave; la source, prot&eacute;ger les milieux aquatiques et &eacute;tablir une gestion durable des services d&rsquo;eau publique. Les nouvelles id&eacute;es int&eacute;ressantes qui en ressortent sont de privil&eacute;gier le pr&eacute;ventif, qui demande qu&rsquo;on anticipe les impacts financiers et environnementaux d&rsquo;un projet, au curatif pr&eacute;f&eacute;r&eacute; de nos jours, qui consiste &agrave; r&eacute;parer des d&eacute;g&acirc;ts d&eacute;j&agrave; caus&eacute;s. Ensuite, l'une des pr&eacute;occupations principales de l&rsquo;Agence de l&rsquo;eau est de s&rsquo;adapter au changement climatique : une mod&eacute;lisation de ce changement en Rh&ocirc;ne-Alpes, dans le cadre d&rsquo;un accord cadre-recherche, a estim&eacute; que la temp&eacute;rature allait augmenter de 2&deg;C d&rsquo;ici 2050. Cette &eacute;volution menace les ressources en eau. L&rsquo;agence r&eacute;oriente son travail sur les grands cycles de l&rsquo;eau (recr&eacute;er des rivi&egrave;res naturelles, donner de la dynamique aux cours d&rsquo;eau,...) plut&ocirc;t que sur les petits cycles qui correspondent, entre autres, aux travaux d'assainissement de l&rsquo;eau.</p>
<p style="text-align: justify;"><strong>La r&eacute;gion Rh&ocirc;ne-Alpes est-elle r&eacute;ellement dans une d&eacute;marche de transition &eacute;cologique?</strong></p>
<p style="text-align: justify;">Malgr&eacute; toutes les solutions propos&eacute;es, aucun r&eacute;el enclenchement de la transition &eacute;cologique ne semble avoir lieu en Rh&ocirc;ne-Alpes. Dans cette partie, nous nous sommes demand&eacute;s quels sont les blocages qui emp&ecirc;chent une v&eacute;ritable transition et comment il est possible de les surmonter.</p>
<p style="text-align: justify;">Nous avons interrog&eacute; des acteurs sur leur id&eacute;e propre des moyens n&eacute;cessaires pour faire une transition &eacute;cologique et de l&rsquo;&eacute;chelle &agrave; laquelle elle serait amorc&eacute;e.</p>
<p style="text-align: justify;">Anne Lautredou pense que les facteurs limitants de la transition sont des leviers politiques (par les directives europ&eacute;ennes et nationales) et que, pour le moment, on &ldquo;sous-estime l&rsquo;impact de l&rsquo;eau pour les g&eacute;n&eacute;rations futures&rdquo;. Philippe Fleury ne voit pas de transition mais seulement une crise &eacute;cologique. La transition ne s'amorcera selon lui que lorsque la situation s&rsquo;aggravera et d&eacute;butera d&rsquo;abord localement, par des initiatives ponctuelles. Herv&eacute; Piaton est plus optimiste : il estime qu&rsquo;un mouvement de fond est enclench&eacute; aux &eacute;chelles europ&eacute;enne et nationale et que plusieurs projets d&rsquo;agriculture alternative donnent des r&eacute;sultats encourageants.</p>
<p style="text-align: justify;">Suivant l&rsquo;id&eacute;e d&rsquo; A. Lautredou, le premier blocage est politique. Il faut que les pouvoirs politiques prennent des solutions drastiques pour imposer au syst&egrave;me agronomique des mesures plus respectueuses de l&rsquo;environnement. Id&eacute;alement, la transition &eacute;cologique doit se faire &agrave; l&rsquo;&eacute;chelle mondiale, car, d&rsquo;une part, les effets de la d&eacute;gradation de notre environnement sont visibles &agrave; l&rsquo;&eacute;chelle de la plan&egrave;te et ne tiennent pas compte des fronti&egrave;res, et, d&rsquo;autre part, l&rsquo;urgence de la situation nous oblige &agrave; d&eacute;ployer une politique mondiale pour contrebalancer la tendance. De plus, les techniques agricoles les plus respectueuses de l&rsquo;environnement offrent pour le moment un d&eacute;savantage pour les producteurs (&eacute;quilibr&eacute; par la valorisation du produit). On ne peut donc pas imposer des mesures restrictives de pr&eacute;servation de l&rsquo;environnement &agrave; une certaine partie du monde sans qu&rsquo;il n'y ait de concurrence avec d&rsquo;autres pays qui pratiquent une agriculture traditionnelle productiviste. M&ecirc;me si de nombreux organismes ou institutions, de l&rsquo;Union Europ&eacute;enne &agrave; l&rsquo;Agence de l&rsquo;eau, parlent de plus en plus de respect de l&rsquo;environnement, nous d&eacute;plorons le fait qu&rsquo;il y ait peu d&rsquo;actions par rapport &agrave; ce qui est annonc&eacute; et que la tendance de la d&eacute;gradation de notre environnement ne soit pas invers&eacute;e.</p>
<p style="text-align: justify;">Les r&eacute;sistances politiques &agrave; la transition en Rh&ocirc;ne-Alpes peuvent s&rsquo;expliquer par des limites nationales ou europ&eacute;ennes. Le d&eacute;calage entre la mise en place de r&egrave;gles &eacute;cologiques et leur application r&eacute;sulte encore d&rsquo;int&eacute;r&ecirc;ts &eacute;conomiques et politiques. La F&eacute;d&eacute;ration R&eacute;gionale des Syndicats d&rsquo;Exploitants Agricoles (FRSEA) exerce des pressions contre le syst&egrave;me agro&eacute;cologique. Nous d&eacute;plorons la puissance du lobby agricole, qui est tenu par un petit nombre de gros producteurs (c&eacute;r&eacute;aliers notamment) et de grosses firmes agronomiques (telles Monsanto) et qui s&rsquo;oppose aux mesures agro-environnementales. Par exemple, les redevances sur les pollutions des eaux pour les agriculteurs en France sont tr&egrave;s faibles, alors que l&rsquo;agriculture est majoritairement responsable de la pollution et de la consommation de l&rsquo;eau.</p>
<p style="text-align: justify;">Selon P. Fleury et les syndicats d&rsquo;agriculteurs, le blocage est technologique. L&rsquo;enjeu est donc bien de d&eacute;velopper des techniques pour am&eacute;liorer une agriculture respectueuse de l&rsquo;environnement. Il faut donc d&eacute;velopper la recherche fondamentale et agronomique dans les domaines de l&rsquo;agro&eacute;cologie. En effet, si l&rsquo;agriculture biologique parvient &agrave; avoir une efficacit&eacute; &eacute;conomique suffisante, ce qui est le cas (voir annexe), l&rsquo;effet peut se propager aux autres agriculteurs qui n&rsquo;ignoreront pas la composante &ldquo;&eacute;cologique&rdquo;. Or, faire de l&rsquo;agriculture biologique, c&rsquo;est redevenir agronome, ce que le productivisme a mis de c&ocirc;t&eacute;.</p>
<p style="text-align: justify;">Le troisi&egrave;me blocage est culturel : d&rsquo;une part, il faut sensibiliser les agriculteurs et les autres acteurs de la fili&egrave;re agronomique (d&egrave;s la formation scolaire) et d&rsquo;autre part, il faut sensibiliser le consommateur pour qu&rsquo;il ach&egrave;te plus de produits issus de l&rsquo;agriculture biologique.</p>
<p style="text-align: justify;"><strong>Conclusions</strong></p>
<p style="text-align: justify;">Ce qui sort de cette &eacute;tude est que plus la transition est envisag&eacute;e &agrave; une &eacute;chelle &eacute;lev&eacute;e, plus elle doit se faire lentement car les &eacute;quilibres &eacute;conomiques, sociaux et politiques sont fragiles. En revanche, au niveau local, les actions semblent plus rapidement prometteuses. Notre id&eacute;e est qu&rsquo;une am&eacute;lioration locale peut avoir des r&eacute;percussions &agrave; l&rsquo;&eacute;chelle nationale, voire plus. L&rsquo;ensemble des mouvements dirigeant une transition &eacute;merge d&rsquo;abord localement. Des exemples d&rsquo;agricultures alternatives qui fonctionnent bien peuvent en effet encourager d&rsquo;autres agriculteurs &agrave; adopter ces pratiques. Ces agricultures alternatives passent par des pratiques plus respectueuses de l&rsquo;environnement et durables, une productivit&eacute; peut-&ecirc;tre plus faible, mais un produit valoris&eacute; qui peut &ecirc;tre transform&eacute; sur place et vendu &agrave; proximit&eacute;, et dont les produits, mais aussi les d&eacute;chets, sont int&eacute;gr&eacute;s dans l&rsquo;&eacute;conomie locale (&eacute;conomie circulaire) : il faut une refonte des fili&egrave;res agricoles actuelles.</p>
<p style="text-align: justify;">Il est &eacute;galement important d&rsquo;int&eacute;grer dans les travaux sur les agricultures alternatives des analyses pouss&eacute;es concernant leurs effets cumul&eacute;s d'un point de vue social, &eacute;conomique et environnemental.</p>
<p style="text-align: justify;">Le conseil r&eacute;gional devrait profiter de la d&eacute;centralisation du Fonds Europ&eacute;en Agricole de D&eacute;veloppement Rural (FEADER) pour financer des projets agricoles &agrave; vis&eacute;e &eacute;cologique car, bien que 70 &agrave; 80% des fonds doivent &ecirc;tre mis en &oelig;uvre selon le cadre national, il n&rsquo;en reste pas moins que ce cadre &eacute;tablit des mesures environnementales. Ainsi, en mettant l&rsquo;agriculture en valeur parmi les &eacute;lus r&eacute;gionaux, l&rsquo;orientation &eacute;cologique dans une r&eacute;gion, comme la r&eacute;gion Rh&ocirc;ne-Alpes, peut &ecirc;tre justifi&eacute;e surtout pour des fonds provenant du second pilier de la PAC. La barri&egrave;re du lobbying agricole peut &ecirc;tre lev&eacute;e, en particulier si une r&eacute;gion s&rsquo;affirme dans l&rsquo;&eacute;cologie, et c'est l&agrave; que pourra commencer une v&eacute;ritable transition &eacute;cologique.</p>
<p style="text-align: justify;"><strong>R&eacute;f&eacute;rences</strong></p>
<p style="text-align: justify;">[1] <em>Food: The growing problem</em>, <em>Nature</em>&nbsp;466, 546-547 (2010) doi:10.1038/466546a</p>
<p style="text-align: justify;">[2] <em>L&rsquo;eau du futur: quels usages pour un partage &eacute;quitable?</em> Ghislain de Marsily</p>
<p style="text-align: justify;">[3] selon une &eacute;tude de la chambre r&eacute;gionale d&rsquo;agriculture (http://www.rhone-alpes.cci.fr/economie/panorama/4_8_a_agriculture.html)</p>
<p style="text-align: justify;">[4] Fonds europ&eacute;en agricole pour le d&eacute;veloppement rural FEADER 2014-2020, Cadre national du partenariat Etat-R&eacute;gions, Document n&deg;1 orientations strat&eacute;giques et cadre m&eacute;thodologique</p>
<p style="text-align: justify;">[5] Travaux de sup'agro sur la r&eacute;forme 2015-2020 (http://www.supagro.fr/capeye/wp-content/uploads/France/5_reforme_pac8005758596445952775.pdf)</p>
<p style="text-align: justify;">[6] <em>Pollution aux nitrates, </em>Vedura, encyclop&eacute;die du d&eacute;veloppement durable (http://www.vedura.fr/environnement/pollution-nitrate)</p>
<p style="text-align: justify;"><strong>Annexe 1&nbsp;: La conversion vers le &ldquo;bio&rdquo; est-elle r&eacute;aliste?</strong></p>
<p style="text-align: justify;">Une &eacute;tude de l&rsquo;ISARA-Lyon, en partenariat avec l&rsquo;Agence de l&rsquo;eau et la r&eacute;gion Rh&ocirc;ne-Alpes, a trait&eacute; cette question. Le passage &agrave; une agriculture biologique standardis&eacute;e n&rsquo;exag&eacute;rant pas l&rsquo;utilisation d&rsquo;engrais organiques ou limitant les pratiques de retournement de prairies, r&eacute;duirait drastiquement la pollution des sols et des eaux. Elle n&eacute;cessiterait dans beaucoup de cas une refonte des syst&egrave;mes techniques utilis&eacute;s. La conversion passe donc d&rsquo;abord par un accompagnement des agriculteurs et permet de lever ces obstacles techniques. Le probl&egrave;me est aussi culturel car les agriculteurs de l&rsquo;apr&egrave;s-guerre &eacute;taient pouss&eacute;s &agrave; produire le plus possible. Aujourd&rsquo;hui, le discours s&rsquo;inverse et les agriculteurs peuvent faire part de leur incompr&eacute;hension. Cependant, l&rsquo;ISARA a montr&eacute; que les agriculteurs reconnaissent de plus en plus l&rsquo;agriculture biologique comme une activit&eacute; d&rsquo;int&eacute;r&ecirc;t, m&ecirc;me si pour la plupart elle reste un autre m&eacute;tier. De plus, du fait de la marge permise par la vente de produits biologiques, cette l&rsquo;agriculture est &eacute;conomiquement viable, en moyenne plus que la non-biologique. Ainsi, la question du bio ne se pose pas tant dans son maintien que dans le processus de conversion vers le bio. Mais comme expliqu&eacute; pr&eacute;c&eacute;demment la conversion vers le bio n&rsquo;est pas que la transformation de l&rsquo;exploitation. C&rsquo;est aussi informer l&rsquo;agriculteur et lui enseigner les pratiques associ&eacute;es &agrave; l&rsquo;agriculture bio ou encore pr&eacute;parer les fili&egrave;res de commercialisation du produit en aval.</p>
<p style="text-align: justify;"><strong>Annexe </strong><strong>2</strong><strong>&nbsp;: </strong><strong>les programmes </strong><strong>en r&eacute;gion Rh&ocirc;ne-Alpes</strong><strong> pour l&rsquo;agriculture</strong></p>
<p style="text-align: justify;">PourSurDev Rural (PSDR) ; PRAD (plan r&eacute;gional d&rsquo;agriculture durable) / PRADR et PSADER</p>
<p style="text-align: justify;">La l&eacute;gislation fran&ccedil;aise portant sur la modernisation de l'agriculture et de la p&ecirc;che (Loi du 27 juillet 2010) instaure dans chaque r&eacute;gion un &laquo; Plan r&eacute;gional de l'agriculture durable &raquo; (PRAD) pour une p&eacute;riode de sept ans. Le PRAD pr&eacute;voit la mise en place d'indicateurs et de crit&egrave;res d'&eacute;valuation (http://draaf.rh&ocirc;ne-alpes.agriculture.gouv.fr/Plan-regional-de-l-agriculture).</p>
<p style="text-align: justify;">Dans le m&ecirc;me temps, &laquo; un Plan r&eacute;gional pour l'agriculture et le d&eacute;veloppement rural &raquo; (PRADR) a &eacute;t&eacute; adopt&eacute; en 2010&nbsp;; il pr&eacute;voit que la R&eacute;gion mette en place des actions territoriales, par le biais de projets de d&eacute;veloppement ruraux strat&eacute;giques (PSADER).</p>
