<p lang="en-GB"><strong>&Eacute;nergie et transports</strong></p>
<p lang="en-GB">Khaoula Boulkrout et Nesma Bensalah</p>
<p lang="en-GB"><strong>Pr&eacute;ambule</strong></p>
<p lang="en-GB">Les pays industrialis&eacute;s (les pouvoirs publics et les producteurs) n&rsquo;ont pas &eacute;t&eacute; &agrave; la hauteur des alertes scientifiques des ann&eacute;es 1970 sur la n&eacute;cessit&eacute; d&rsquo;une ma&icirc;trise &eacute;nerg&eacute;tique vigoureuse [1]. Cela se paye aujourd&rsquo;hui [2] et nous allons voir ce qu'il en est au niveau de la r&eacute;gion Rh&ocirc;ne-Alpes. Or, la transition &eacute;nerg&eacute;tique est consid&eacute;r&eacute;e comme rentable &agrave; condition de l&rsquo;engager maintenant [3]. Cela a une importance soci&eacute;tale consid&eacute;rable&nbsp;: les &eacute;nergies fossiles ont influenc&eacute; (et vont continuer d'influencer) la mani&egrave;re dont fonctionnent les syst&egrave;mes politiques de nos soci&eacute;t&eacute;s [4].</p>
<p><strong>Introduction</strong></p>
<p lang="en-GB"><em><strong>La politique &eacute;nerg&eacute;tique dans la R&eacute;gion Rh&ocirc;ne-Alpes (RRA)</strong></em></p>
<p lang="en-GB">En sa qualit&eacute; de second p&ocirc;le apr&egrave;s la r&eacute;gion &Icirc;le-de-France, la RRA est fortement consommatrice d&rsquo;&eacute;nergie, avec un secteur industriel dense et une agriculture dynamique engendrant une d&eacute;mographie qui ne cesse de progresser. En effet, la r&eacute;gion consomme 9,7% de l&rsquo;&eacute;nergie finale en France [5], consommation qui se r&eacute;partit selon les donn&eacute;es de l&rsquo;observatoire r&eacute;gional de l&rsquo;&eacute;nergie et des gaz &agrave; effet de serre Rh&ocirc;ne-Alpes (OREGES) comme suit : les b&acirc;timents (secteurs r&eacute;sidentiel et tertiaire) avec 43% de l&rsquo;&eacute;nergie finale, tous usages confondus, les transports avec 32% et le secteur de l&rsquo;industrie avec 24% [5,6]. Il va de soi que toutes ces donn&eacute;es sont indissociables d&rsquo;une importante infrastructure routi&egrave;re avec toutes ses incidences pr&eacute;visibles. Pour satisfaire une demande &eacute;nerg&eacute;tique sans cesse croissante, la RRA a recours, d&rsquo;une part &agrave; la production d&rsquo;&eacute;lectricit&eacute; gr&acirc;ce &agrave; d&rsquo;importantes structures classiques, notamment quatre centrales nucl&eacute;aires et plus de 500 usines hydro&eacute;lectriques sans oublier l'&eacute;nergie bois&nbsp;; et d&rsquo;autre part aux &eacute;nergies renouvelables, plus r&eacute;centes, comme le photovolta&iuml;que, le biogaz, ou le solaire thermique, qui sont en constante augmentation m&ecirc;me si elles ne repr&eacute;sentent pour l&rsquo;instant qu&rsquo;une faible part du total de l&rsquo;&eacute;nergie produite [5,6].</p>
<p lang="en-GB">La consommation des &eacute;nergies fossiles, en France comme en Rh&ocirc;ne-Alpes, tend &agrave; baisser au profit de l&rsquo;&eacute;lectricit&eacute;, mais reste encore tr&egrave;s majoritaire et repr&eacute;sente 65% de la consommation totale d&rsquo;&eacute;nergie finale. Cette consommation est le reflet du d&eacute;veloppement &eacute;conomique r&eacute;gional, plus avanc&eacute; que la moyenne nationale (PIB par habitant et par emploi sensiblement sup&eacute;rieurs &agrave; la moyenne) [5,6].</p>
<p lang="en-GB"><em><strong>Les enjeux</strong></em></p>
<p lang="en-GB">Le mod&egrave;le &eacute;conomique actuel de d&eacute;veloppement et l&rsquo;&eacute;nergie allant de pair, il appara&icirc;t, avec une nette &eacute;vidence, que la RRA, dont le potentiel en fait la premi&egrave;re r&eacute;gion fran&ccedil;aise pour sa production &eacute;nerg&eacute;tique, de l&rsquo;&eacute;lectricit&eacute; d&rsquo;origine nucl&eacute;aire donc peu carbon&eacute;e [7], peut remplir sa mission en r&eacute;pondant &agrave; la demande du secteur du b&acirc;timent, qui n&eacute;cessite beaucoup de chaleur et une petite partie des transports, tels que le train et le tramway.</p>
<p lang="en-GB">Cependant, la RRA est confront&eacute;e au s&eacute;rieux probl&egrave;me engendr&eacute; par le transport routier, qui repr&eacute;sente le mode de transport le plus consommateur d&rsquo;&eacute;nergie avec 95%, dont 91% de produits p&eacute;troliers. Cette consommation quasi-unique de produits p&eacute;troliers, donc fortement carbon&eacute;e, fait des transports le secteur qui &eacute;met le plus de gaz &agrave; effet de serre (GES) [5,6].</p>
<p lang="en-GB">Comment faire face &agrave; ce dilemme ? Comment d&eacute;velopper des territoires &agrave; &eacute;nergie positive (TEPOS)&nbsp;?</p>
<p lang="en-GB">La RRA dispose de nombreux atouts &agrave; valoriser pour contribuer &agrave; la transition &eacute;nerg&eacute;tique, notamment dans les transports et des m&eacute;thodes sont en d&eacute;veloppement pour g&eacute;rer une transition &eacute;nerg&eacute;tique int&eacute;grant au mieux les in&eacute;vitables interactions avec d&rsquo;autres secteurs d&rsquo;activit&eacute; et les impacts sur ces secteurs [8].</p>
<p><strong>Les acteurs</strong></p>
<p lang="en-GB">La politique &eacute;nerg&eacute;tique men&eacute;e par la RRA depuis de nombreuses ann&eacute;es lui a permis de s&rsquo;appuyer sur un r&eacute;seau d&rsquo;acteurs qui se sont empar&eacute;s tr&egrave;s rapidement du sujet.</p>
<p lang="en-GB">En premier lieu, la Direction R&eacute;gionale de l&rsquo;Environnement, de l&rsquo;Am&eacute;nagement et du Logement (DREAL) Rh&ocirc;ne-Alpes, relevant de deux minist&egrave;res de tutelle et plac&eacute;e sous l&rsquo;autorit&eacute; du pr&eacute;fet de r&eacute;gion et des pr&eacute;fets de d&eacute;partement, met en &oelig;uvre et coordonne les politiques de l&rsquo;&Eacute;tat, notamment en mati&egrave;re de d&eacute;veloppement et am&eacute;nagement durables, de transition &eacute;cologique, de lutte contre le changement climatique, de pr&eacute;servation des milieux (eau, air, sol, nature), de la pr&eacute;vention des pollutions, de la r&eacute;novation urbaine et des transports [9].</p>
<p lang="en-GB">En second lieu, le Conseil r&eacute;gional Rh&ocirc;ne-Alpes est compos&eacute; d&rsquo;&eacute;lus dont le r&ocirc;le consiste &agrave; r&eacute;gler les affaires de la R&eacute;gion, notamment tout ce qui touche la vie quotidienne des citoyens. Il est mobilis&eacute; depuis 2004 sur les axes de la sobri&eacute;t&eacute;, de l&rsquo;efficacit&eacute; &eacute;nerg&eacute;tique et du d&eacute;veloppement des &eacute;nergies renouvelables gr&acirc;ce &agrave; l&rsquo;action des &eacute;lus&nbsp;: Benoit Leclair, 14<sup>&egrave;me</sup> Vice-pr&eacute;sident d&eacute;l&eacute;gu&eacute; &agrave; l'&eacute;nergie et au climat et &Eacute;liane Giraud, 5<sup>&egrave;me</sup> vice-pr&eacute;sidente charg&eacute;e des transports, d&eacute;placements et infrastructures. Pour pr&eacute;parer la r&eacute;volution de la transition &eacute;nerg&eacute;tique, un grand d&eacute;bat a &eacute;t&eacute; mis en place, avec pour ambition de faire &eacute;merger un v&eacute;ritable projet de soci&eacute;t&eacute; autour de nouveaux modes de vie sobres en &eacute;nergie [9].</p>
<p lang="en-GB">En troisi&egrave;me lieu, le Conseil &Eacute;conomique, Social et Environnemental R&eacute;gional (CESER) s&rsquo;occupe du diagnostic et, gr&acirc;ce &agrave; l&rsquo;&eacute;valuation, l&rsquo;information et la transparence, formule des suggestions qui peuvent se traduire sur le terrain par des axes majeurs. Le CESER a &eacute;labor&eacute; un rapport sur la transition &eacute;nerg&eacute;tique [10]. En mati&egrave;re de transport, le CESER sugg&egrave;re que pour avancer dans le r&eacute;&eacute;quilibrage des modes de transport, il faudrait favoriser ceux qui sont les plus respectueux de l&rsquo;environnement, afin de parvenir &agrave; une r&eacute;duction significative des effets n&eacute;fastes. D&rsquo;autre part, &eacute;tant donn&eacute; que les co&ucirc;ts externes des transports sont un probl&egrave;me majeur, il convient de mieux l&rsquo;appr&eacute;hender afin de le rendre lisible par les salari&eacute;s, les populations, les &eacute;lus et les d&eacute;cideurs publics et priv&eacute;s [11].</p>
<p lang="en-GB">En quatri&egrave;me lieu, le r&eacute;seau InfoEnergie Rh&ocirc;ne-Alpes (IERA) est compos&eacute; de 12 associations rassemblant plus de 170 salari&eacute;s, tous des professionnels de l&rsquo;&eacute;nergie, ayant pour motivation, en tant qu&rsquo;animateurs, conseillers, charg&eacute;s de mission ou directeurs, d&rsquo;accompagner la compr&eacute;hension et la prise en compte par chacun en sensibilisant et en informant gratuitement tous les publics, particuliers, collectivit&eacute;s, entreprises sur l&rsquo;utilisation rationnelle de l&rsquo;&eacute;nergie et la performance &eacute;nerg&eacute;tique, les &eacute;nergies renouvelables et l&rsquo;&eacute;co-consommation [12].</p>
<p lang="en-GB">En cinqui&egrave;me lieu, Rhonalp&eacute;nergie-Environnement (RAEE), cr&eacute;&eacute; en 1978, m&egrave;ne des actions en mati&egrave;re d&rsquo;efficacit&eacute; &eacute;nerg&eacute;tique, de promotion des &eacute;nergies renouvelables, de d&eacute;veloppement durable et de protection de l&rsquo;environnement. L&rsquo;objectif principal est de promouvoir, informer et soutenir des programmes et des projets men&eacute;s par des collectivit&eacute;s r&eacute;gionales et locales [13,14].</p>
<p>Enfin, l'Agence de l'Environnement et de la Ma&icirc;trise de l&rsquo;&Eacute;nergie (ADEME) participe &agrave; la mise en &oelig;uvre des politiques publiques en mettant &agrave; la disposition des entreprises, des collectivit&eacute;s locales, des pouvoirs publics et du grand public, ses capacit&eacute;s d'expertise et de conseil. Elle aide en outre au financement de projets, de la recherche et &agrave; la mise en &oelig;uvre, ceci dans les domaines de l'environnement, de l'&eacute;nergie et du d&eacute;veloppement durable [15].</p>
<p lang="en-GB"><strong>Probl&egrave;mes et solutions soulev&eacute;s par les acteurs</strong></p>
<p lang="en-GB">La RRA a pour objectif de diminuer la consommation d&rsquo;&eacute;nergie pour atteindre l&rsquo;objectif, &agrave; l&rsquo;horizon 2050, de 50 % de r&eacute;duction et de diviser par quatre les &eacute;missions de gaz &agrave; effet de serre (GES), comme la France s&rsquo;y est engag&eacute;e dans le cadre de la lutte contre le r&eacute;chauffement climatique. Afin d&rsquo;atteindre cet objectif, la r&eacute;duction de la consommation d&rsquo;&eacute;nergie est le premier levier pour diminuer les &eacute;missions r&eacute;gionales de carbone. L'effort de r&eacute;duction des consommations doit porter particuli&egrave;rement sur le secteur des transports, qui est de loin le principal &eacute;metteur de GES [15].</p>
<p lang="en-GB">La r&eacute;gion Rh&ocirc;ne-Alpes rencontre quelques probl&egrave;mes qui ralentissent la r&eacute;alisation de ses projets&nbsp;:</p>
<ul>
    <li>
        <p lang="en-GB">Une consommation d&rsquo;&eacute;nergie &eacute;lev&eacute;e et en hausse, toujours domin&eacute;e par les &eacute;nergies fossiles.</p>
    </li>
    <li>
        <p>En mati&egrave;re de transport, les flux de d&eacute;placement reste domin&eacute; par la voiture.</p>
    </li>
    <li>
        <p>L'&eacute;talement urbain et la p&eacute;ri-urbanisation cons&eacute;quente sont le premier facteur de mobilit&eacute; automobile.</p>
    </li>
</ul>
<p lang="en-GB">Pour pallier &agrave; ces probl&egrave;mes, les acteurs ont pour missions de &ndash; avec pour &eacute;ch&eacute;ance 2025 et 2050&nbsp;:</p>
<ul>
    <li>
        <p lang="en-GB">R&eacute;duire les besoins en &eacute;nergie (sobri&eacute;t&eacute; et efficacit&eacute; &eacute;nerg&eacute;tique), d&eacute;velopper les &eacute;nergies renouvelables (&eacute;olien, photovolta&iuml;que, solaire thermique, g&eacute;othermique, &eacute;nergie bois, biogaz, r&eacute;seaux de chaleur, cog&eacute;n&eacute;ration) et soutenir la recherche et les industries r&eacute;gionales &oelig;uvrant dans ces nouvelles technologies des &eacute;nergies d&eacute;carbon&eacute;es et de l'efficacit&eacute; &eacute;nerg&eacute;tique.</p>
    </li>
    <li>
        <p lang="en-GB">Limiter le recours &agrave; la voiture particuli&egrave;re, mais surtout convaincre de l&rsquo;usage des modes alternatifs (transports en commun, covoiturage, auto partage) et des modes doux en cr&eacute;ant des parkings et voies d&eacute;di&eacute;s au covoiturage, des outils le facilitant (sites internet sp&eacute;cifiques), des pistes cyclables et parcs &agrave; v&eacute;los s&eacute;curis&eacute;s avec station de gonflage [16, 17].</p>
    </li>
    <li>
        <p lang="en-GB">R&eacute;duire les besoins de mobilit&eacute; motoris&eacute;s en agissant sur l&rsquo;urbanisme et sur l&rsquo;am&eacute;nagement du territoire r&eacute;gional&nbsp;: des interventions importantes en termes d&rsquo;urbanisme et de politique fonci&egrave;re sont &agrave; mettre en place pour limiter la p&eacute;riurbanisation et soutenir un am&eacute;nagement r&eacute;gional polycentrique et diversifi&eacute;. L&rsquo;objectif est de permettre la desserte de la plupart de la population par des services de transports collectifs efficaces et &eacute;conomiquement viables et ainsi de r&eacute;duire le recours &agrave; la voiture [16, 17].</p>
    </li>
    <li>
        <p lang="en-GB">Am&eacute;liorer les performances des v&eacute;hicules (hybrides ou &eacute;lectriques rechargeables) et d&eacute;velopper significativement les carburants ou motorisations alternatifs de type biocarburants, &eacute;lectricit&eacute;, hybride ou gaz en poursuivant la recherche sur les v&eacute;hicules &agrave; hydrog&egrave;ne et les biocarburants de 2<sup>&egrave;me</sup> et de 3<sup>&egrave;me</sup> g&eacute;n&eacute;ration [16, 17].</p>
    </li>
    <li>
        <p>Am&eacute;liorer l'efficacit&eacute; des transports en commun (augmenter l&rsquo;offre, adapter la taille du mat&eacute;riel, travailler sur les fr&eacute;quences, d&eacute;velopper les cartes de transports&hellip;) et leur accessibilit&eacute; en terme de co&ucirc;t&nbsp;:diminution voire gratuit&eacute; [16].</p>
    </li>
    <li>
        <p lang="en-GB">R&eacute;duire l'impact du transport de marchandises gr&acirc;ce au d&eacute;veloppement de plateformes multimodales, du fret ferroviaire (ouverture vers l'Ouest, travers&eacute;es alpines) et du transport fluvial (axe Rh&ocirc;ne-Sa&ocirc;ne), &agrave; son optimisation et &agrave; la mutualisation au niveau de zones d&rsquo;activit&eacute;.</p>
    </li>
</ul>
<p lang="en-GB">La RRA s&rsquo;est engag&eacute;e dans un grand projet appel&eacute; Le Grand Projet Rh&ocirc;ne-Alpes (GPRA) &laquo; Rh&ocirc;ne M&eacute;dian &raquo; d&rsquo;une envergure in&eacute;dite et multi-partenariale. Le Pr&eacute;sident du Conseil R&eacute;gional et les repr&eacute;sentants de l&rsquo;ensemble des partenaires ont sign&eacute; le protocole 2013-2018 du GPRA &laquo; Rh&ocirc;ne M&eacute;dian &raquo; en pr&eacute;sence d&rsquo;Herv&eacute; SAULIGNAC, Vice-pr&eacute;sident &agrave; l&rsquo;am&eacute;nagement des territoires, aux espaces Rh&ocirc;ne-Alpes et aux grands projets ; Eliane GIRAUD, Vice-pr&eacute;sidente aux transports, d&eacute;placements et infrastructures ; Jean-Louis GAGNAIRE, Vice-pr&eacute;sident au d&eacute;veloppement &eacute;conomique, &agrave; l&rsquo;industrie, aux petites et moyennes entreprises (PME) et &agrave; l&rsquo;innovation&nbsp;; et G&eacute;rard LERAS, conseiller sp&eacute;cial &agrave; la politique fonci&egrave;re et &eacute;lu r&eacute;f&eacute;rent du GPRA &laquo;&nbsp;Rh&ocirc;ne M&eacute;dian&nbsp;&raquo;.</p>
<p lang="en-GB">Le GPRA &laquo; Rh&ocirc;ne M&eacute;dian &raquo; s&rsquo;inscrit dans la d&eacute;marche du plan Rh&ocirc;ne qui consiste &agrave; g&eacute;rer la demande exponentielle de d&eacute;placements dans la vall&eacute;e du Rh&ocirc;ne, en assurant un meilleur &eacute;quilibre et une compl&eacute;mentarit&eacute; entre les diff&eacute;rents modes de transports. Le GPRA &laquo; Rh&ocirc;ne M&eacute;dian &raquo; vise &agrave; mettre en place un syst&egrave;me d&rsquo;&eacute;cologie industrielle s&rsquo;appuyant notamment sur le d&eacute;veloppement du report modal vers le rail et le fleuve pour le transport de marchandises. Le territoire du Rh&ocirc;ne M&eacute;dian s&rsquo;&eacute;tend autour de la zone industrialo-portuaire de Salaise-Sablons et dispose d&rsquo;atouts importants en termes d&rsquo;inter-modalit&eacute; et d&rsquo;infrastructures car il est interconnect&eacute; aux grands axes europ&eacute;ens par le fleuve Rh&ocirc;ne, l&rsquo;autoroute A7 et l&rsquo;axe ferroviaire Paris-Lyon-Marseille.</p>
<p lang="en-GB">Des &eacute;tudes sont actuellement conduites par le Syndicat Mixte de la zone portuaire et par la Compagnie Nationale du Rh&ocirc;ne, qui permettront de mettre en &oelig;uvre le d&eacute;veloppement du port de Salaise&ndash;Sablons. Une enqu&ecirc;te approfondie sera aussi engag&eacute;e pour d&eacute;finir les besoins r&eacute;els des entreprises, les sensibiliser au report modal vers le fleuve et le rail et intervenir, si n&eacute;cessaire, sur les infrastructures.</p>
<p lang="en-GB">La RRA dispose, avec le fret ferroviaire et le fleuve, de r&eacute;elles possibilit&eacute;s de report d&rsquo;une grande partie des marchandises transport&eacute;es par la route et ainsi diminuer les &eacute;missions de GES et atteindre l&rsquo;objectif d'une r&eacute;duction d'un facteur quatre d&rsquo;ici 2050.</p>
<p lang="en-GB"><strong>Conclusions</strong></p>
<p lang="en-GB">Il ressort de tout ce qui pr&eacute;c&egrave;de que la politique &eacute;nerg&eacute;tique est au centre du d&eacute;bat, car qui dit d&eacute;veloppement dit n&eacute;cessairement &eacute;nergie.</p>
<p lang="en-GB">Le constat qui est fait montre clairement ce qui est cibl&eacute;, &agrave; savoir la consommation majoritaire d&rsquo;&eacute;nergies non renouvelables, qui viendra &agrave; dispara&icirc;tre si la politique actuelle ne tend pas &agrave; changer ; de plus, l&rsquo;&eacute;puisement de ces sources d&rsquo;&eacute;nergies est inversement proportionnel aux besoins qui ne cessent d&rsquo;augmenter avec les conditions de vie, sans oublier que cette &eacute;nergie, avant d&rsquo;&ecirc;tre &eacute;puis&eacute;e, contribue au r&eacute;chauffement climatique via la production des GES.</p>
<p lang="en-GB">Alors, que faire ? Dans un monde o&ugrave; l&rsquo;on est &laquo;&nbsp;condamn&eacute;&nbsp;&raquo; &agrave; un d&eacute;veloppement bas&eacute; sur une croissance permanente, le recours, pour l&rsquo;instant, au nucl&eacute;aire et aux &eacute;nergies fossiles est in&eacute;vitable. Cela devient un cercle vicieux, une sorte de fatalit&eacute; o&ugrave; la loi du profit &agrave; tout prix risque de nous entra&icirc;ner vers une catastrophe dont nous avons d&eacute;j&agrave; un avant-go&ucirc;t avec les in&eacute;galit&eacute;s sociales ou le d&eacute;r&egrave;glement du climat.</p>
<p lang="en-GB">Le nombre et la diversit&eacute; des acteurs, leurs objectifs, l&rsquo;implication des &eacute;lus et de l&rsquo;&Eacute;tat &agrave; tous les niveaux montrent &agrave; l&rsquo;&eacute;vidence la gravit&eacute; du probl&egrave;me de l&rsquo;environnement, qui n&eacute;cessite l&rsquo;implication de chaque citoyen pour cr&eacute;er une conscience environnementale en responsabilisant chaque individu pour apprendre &agrave; &eacute;conomiser au maximum l&rsquo;&eacute;nergie, donc &agrave; polluer moins, en chauffant moins, en se passant dans la mesure du possible de voiture etc.</p>
<p lang="en-GB">Le discours r&eacute;current sur les questions environnementales et &eacute;nerg&eacute;tiques, le d&eacute;veloppement durable et les modes alternatifs de transport, doivent se traduire par des actions en faveur du ferroviaire, du fluvial, du maritime, en termes d&rsquo;infrastructures et d&rsquo;organisation des transports, en terme de r&eacute;glementation pour rendre ces modes plus attractifs. Il ne s&rsquo;agit bien &eacute;videmment pas d&rsquo;&eacute;carter le mode routier, mais de r&eacute;guler les flux et d&rsquo;en limiter leur d&eacute;veloppement selon les localisations au profit d&rsquo;autres modes de transport.</p>
<p lang="en-GB"><strong>R&eacute;f&eacute;rences</strong></p>
<p>[1] Dessus B., D&eacute;chiffrer l&rsquo;&eacute;nergie. Belin, 2014</p>
<p>[2] Ravignac A, 2014, Energie : la transition est rentable. Alternatives Economiques 336, p56.</p>
<p>[3] Ravignac A et Duval G, 2014, Transition &eacute;nerg&eacute;tique : la France au pied du mur. Alternatives Economiques 339 : 6-12</p>
<p>[4] Mitchell T, Carbon democracy, La D&eacute;couverte, 2013</p>
<p lang="en-GB">[5] Observatoire de l&rsquo;Energie et des Gaz &agrave; Effet de Serre de Rh&ocirc;ne-Alpes. Bilan &eacute;nergie et effet de serre en Rh&ocirc;ne-Alpes-Etat de la connaissance de la production, de la consommation d&rsquo;&eacute;nergie et des &eacute;missions de gaz &agrave; effet de serre. Avril 2014</p>
<p lang="en-GB">[6] Observatoire de l&rsquo;Energie et des Gaz &agrave; Effet de Serre de Rh&ocirc;ne-Alpes. Chiffres cl&eacute;s pour l&rsquo;ann&eacute;e 2012. Edition F&eacute;vrier 2014</p>
<p lang="en-GB">[7] http://jeunes.edf.com/article/le-nucleaire-en-france,72</p>
<p lang="en-GB">[8] Foxon TJ, 2011, A coevolutionary Framework for analysing a transition to a sustainable low carbon economy. Ecological Economics 70 : 2258-2267</p>
<p lang="en-GB">[9] Tenerrdis Energy cluster. HyWay : premier d&eacute;ploiement d&rsquo;envergure en France d&rsquo;une flotte de v&eacute;hicules &eacute;lectriques avec prolongateur d&rsquo;autonomie &agrave; hydrog&egrave;ne. Communiqu&eacute; de presse. 8 octobre 2014</p>
<p>[10] CESER, Contribution du CESER Rh&ocirc;ne-Alpes: la transition &eacute;nerg&eacute;tique au service de la performance &eacute;conomique et sociale; 2013.</p>
<p>[11] http://www.rhonealpes.fr/684-accueil-ceser.htm</p>
<p lang="en-GB">[12] http://www.iera.fr/</p>
<p lang="en-GB">[13] http://www.raee.org</p>
<p lang="en-GB">[14] http://coopenergy.eu/fr/content/raee-4</p>
<p lang="en-GB">[15] http://www.rhone-alpes.ademe.fr</p>
<p>[16] R&eacute;gion Rh&ocirc;ne-Alpes. D&eacute;bat sur la transition &eacute;nerg&eacute;tique. Synth&egrave;se r&eacute;gionale des d&eacute;bats. Version du 04/07/2013</p>
<p lang="en-GB">[17] Pr&eacute;fet de la R&eacute;gion Rh&ocirc;ne-Alpes. Synth&egrave;se du diagnostic strat&eacute;gique territorial-Objectif th&eacute;matique 4 : Soutenir la mutation vers une &eacute;conomie &agrave; faible teneur en carbone dans tous les secteurs. Programmation europ&eacute;enne 2014-2020</p>
<p>Composed with <a href="http://htmlg.com/html-editor/" target="_blank">HTML Editor</a></p>