<p lang="fr-FR"><strong>Am&eacute;nagement du territoire et foncier, rural-urbain</strong></p>
<p lang="fr-FR">Noack Lise, Perrin Marion</p>
<p lang="fr-FR" style="text-align: justify;"><strong>D&eacute;finitions et objectifs</strong></p>
<p lang="fr-FR" style="text-align: justify;">L&rsquo;am&eacute;nagement du territoire se d&eacute;finit comme &laquo;&nbsp;l&rsquo;action d&rsquo;une collectivit&eacute; sur son territoire, et le r&eacute;sultat de cette action&nbsp;&raquo; [1]. Il faut alors distinguer le territoire de l&rsquo;espace. En effet, si l&rsquo;espace correspond &agrave; une zone g&eacute;ographique, le territoire, quant &agrave; lui, r&eacute;sulte des interactions et des relations qu&rsquo;il entretient avec la soci&eacute;t&eacute; qui l&rsquo;occupe et qui se l&rsquo;approprie. Le territoire est d&eacute;coup&eacute; de mani&egrave;re administrative, cr&eacute;ant ainsi des territoires institutionnels qui ne correspondent pas toujours aux territoires culturels [2].</p>
<p lang="fr-FR" style="text-align: justify;">L&rsquo;am&eacute;nagement du territoire semble &ecirc;tre l'un des principaux d&eacute;fis &agrave; relever au cours des prochaines ann&eacute;es dans le cadre de la transition &eacute;cologique. Il est alors primordial de d&eacute;finir les objectifs vis&eacute;s&nbsp;: cr&eacute;er un territoire coh&eacute;rent et continu, dynamique et attractif, qui r&eacute;pond &agrave; la demande sociale, tout en respectant l&rsquo;environnement et en limitant les in&eacute;galit&eacute;s territoriales. L&rsquo;ensemble des actions entreprises devra se faire en accord avec le concept de &laquo;&nbsp;coh&eacute;sion territoriale&nbsp;&raquo; [3]. Ce dernier d&eacute;signe le d&eacute;veloppement harmonieux des territoires, en synergie les uns avec les autres, utilisant des strat&eacute;gies adapt&eacute;es aux sp&eacute;cificit&eacute;s rencontr&eacute;es et visant des objectifs communs [4].</p>
<p lang="fr-FR" style="text-align: justify;">La premi&egrave;re &eacute;tape de l&rsquo;am&eacute;nagement du territoire consiste &agrave; caract&eacute;riser la demande sociale (l&rsquo;ensemble des besoins des personnes r&eacute;sidant sur le territoire), puis &agrave; d&eacute;finir une politique d&rsquo;actions locales d&rsquo;am&eacute;nagement qui s&rsquo;inscrit dans une politique &agrave; l&rsquo;&eacute;chelle nationale, europ&eacute;enne, voire mondiale [3]. Deux questions se posent alors. A-t-on &eacute;labor&eacute; cette d&eacute;marche en Rh&ocirc;ne-Alpes&nbsp;? Qui est en charge de cette strat&eacute;gie&nbsp;?</p>
<p lang="fr-FR" style="text-align: justify;"><strong>Probl&egrave;mes rencontr&eacute;s</strong></p>
<p lang="fr-FR" style="text-align: justify;">A l&rsquo;heure actuelle, l&rsquo;am&eacute;nagement du territoire se heurte &agrave; de nombreux probl&egrave;mes. Le manque de communication semble &ecirc;tre le facteur central responsable des &eacute;checs constat&eacute;s. En effet, les sciences du territoire sont un champ d&rsquo;&eacute;tude transdisciplinaire regroupant les sciences humaines et sociales, les sciences de la Terre, les sciences de la vie et de la sant&eacute;, ainsi que les sciences de l&rsquo;ing&eacute;nieur. L&rsquo;utilisation du terme de &laquo;&nbsp;m&eacute;ta-science&nbsp;&raquo; semble &ecirc;tre pertinente [3]. Une bonne communication entre les diff&eacute;rents acteurs est alors essentielle afin d&rsquo;agir de mani&egrave;re coh&eacute;rente et organis&eacute;e, et de mettre en place une politique collective et une prise de d&eacute;cision plus efficace [5].</p>
<p lang="fr-FR" style="text-align: justify;">Une meilleure visibilit&eacute; des projets est &eacute;galement n&eacute;cessaire afin de sensibiliser la soci&eacute;t&eacute; aux probl&egrave;mes de gestion de son territoire et aux solutions propos&eacute;es [3].</p>
<p lang="fr-FR" style="text-align: justify;">Ces solutions doivent &ecirc;tre envisag&eacute;es sur du tr&egrave;s long terme afin de s&rsquo;inscrire dans une transition &eacute;cologique durable. Il est alors primordial de conna&icirc;tre l&rsquo;ensemble des interactions ayant lieu &agrave; l&rsquo;&eacute;chelle locale avant de les int&eacute;grer dans un sch&eacute;ma plus global [6]. C&rsquo;est &agrave; ce niveau-l&agrave; que les sciences de l&rsquo;ing&eacute;nieur, et notamment les mod&eacute;lisations math&eacute;matiques, rencontrent leurs limites [3].</p>
<p lang="fr-FR" style="text-align: justify;">De plus, les solutions devront allier respect de l&rsquo;environnement et productivit&eacute; afin de garder un territoire dynamique et attractif.</p>
<p lang="fr-FR" style="text-align: justify;"><strong>Actions en Rh&ocirc;ne-Alpes</strong></p>
<p lang="fr-FR" style="text-align: justify;">De mani&egrave;re plus pr&eacute;cise, au sein de la r&eacute;gion Rh&ocirc;ne-Alpes, les priorit&eacute;s d&rsquo;action sont les suivantes&nbsp;:</p>
<ul style="text-align: justify;">
    <li>
        <p lang="fr-FR">Une r&eacute;organisation de l&rsquo;activit&eacute; agricole selon une logique horizontale en valorisant les sp&eacute;cificit&eacute;s et les patrimoines locaux et en coordonnant les acteurs locaux et collectifs. Ceci permettrait de renforcer l&rsquo;ancrage territorial [3].</p>
    </li>
    <li>
        <p lang="fr-FR">Un respect de la Trame Verte et Bleue cr&eacute;ant un maillage &eacute;cologique.</p>
    </li>
    <li>
        <p lang="fr-FR">Un contr&ocirc;le des dynamiques affectant l&rsquo;espace foncier. Suite &agrave; une augmentation des besoins &laquo;&nbsp;d&rsquo;espace de confort&nbsp;&raquo; ces dynamiques favorisent les espaces r&eacute;sidentiels au d&eacute;triment des terres agricoles [7,8].</p>
    </li>
    <li>
        <p lang="fr-FR">Une meilleure compr&eacute;hension des cons&eacute;quences du nouveau d&eacute;coupage administratif impos&eacute; par la r&eacute;forme territoriale [9].</p>
    </li>
</ul>
<p lang="fr-FR" style="text-align: justify;">Diff&eacute;rents outils et ressources ont &eacute;t&eacute; mis en place en r&eacute;gion Rh&ocirc;ne-Alpes afin de r&eacute;pondre &agrave; ces enjeux. La r&eacute;gion Rh&ocirc;ne-Alpes ainsi que l&rsquo;agence UrbaLyon et le programme Smart City Grand Lyon sont des acteurs majeurs du financement des projets d&rsquo;am&eacute;nagement.</p>
<p lang="fr-FR" style="text-align: justify;">Dans le cadre de la r&eacute;silience &eacute;cologique, la mise en place du Sch&eacute;ma R&eacute;gional de Coh&eacute;rence &Eacute;cologique (SRCE) propos&eacute;e &agrave; la table du Grenelle 2007 a permis de concr&eacute;tiser le concept de la Trame Verte et Bleue (TVB). Ce projet alliant des acteurs aussi bien scientifiques que politiques a pour but de pr&eacute;server le maillage &eacute;cologique de la r&eacute;gion.</p>
<p lang="fr-FR" style="text-align: justify;">Des projets interdisciplinaires visant &agrave; mod&eacute;liser les diff&eacute;rents sc&eacute;narios d&rsquo;&eacute;volution de nos soci&eacute;t&eacute;s sont &eacute;galement en cours. On peut notamment citer le projet &laquo;&nbsp;Afterres 2050&nbsp;&raquo;. Cependant, les solutions rapport&eacute;es sont peu r&eacute;alistes et la mod&eacute;lisation se focalise sur des p&eacute;riodes trop courtes pour &ecirc;tre r&eacute;ellement informatives [6].</p>
<p lang="fr-FR" style="text-align: justify;">Le programme de recherche Ress Terr regroupant des chercheurs de sciences humaines et sociales de diff&eacute;rents organismes tente de structurer et de coordonner les diff&eacute;rentes gouvernances territoriales impliqu&eacute;es dans la valorisation du territoire. L&rsquo;objectif vis&eacute; est &eacute;galement de caract&eacute;riser pr&eacute;cis&eacute;ment les ressources pr&eacute;sentes sur le territoire et de trouver comment les g&eacute;rer de la mani&egrave;re la plus harmonieuse possible [5].</p>
<p lang="fr-FR" style="text-align: justify;">R&eacute;cemment, une nouvelle r&eacute;forme territoriale a &eacute;t&eacute; d&eacute;cid&eacute;e. Celle-ci fusionnera la r&eacute;gion Rh&ocirc;ne-Alpes &agrave; la r&eacute;gion Auvergne. Cet &eacute;largissement des r&eacute;gions du point de vue institutionnel n&eacute;cessite la mise en place d&rsquo;une politique commune et coh&eacute;rente, tout en tenant compte de leurs sp&eacute;cificit&eacute;s propres [2]. Les cons&eacute;quences de cette r&eacute;forme sont difficiles &agrave; pr&eacute;voir, mais parmi celles envisag&eacute;es se distingue un durcissement des in&eacute;galit&eacute;s territoriales [9].</p>
<p lang="fr-FR" style="text-align: justify;">En r&eacute;gion Rh&ocirc;ne-Alpes, divers parcs naturels r&eacute;gionaux ont pour vocation de pr&eacute;server le patrimoine naturel, culturel et historique. Ils dynamisent l&rsquo;&eacute;cologie locale en s&rsquo;appuyant sur les ressources et les savoir-faire locaux [10]. Les parcs naturels r&eacute;gionaux ont des capacit&eacute;s importantes pour associer valorisation du patrimoine, pr&eacute;servation de l&rsquo;environnement, d&eacute;veloppement territorial [11] avec des enjeux sociaux et d&rsquo;am&eacute;nagement du territoire favorisant la transition &eacute;cologique. A l&rsquo;autre extr&ecirc;me du spectre, le march&eacute; du foncier p&eacute;ri-urbain et sa r&eacute;gulation peuvent faire &eacute;voluer les modes institutionnels d&rsquo;organisation de ces territoires. Il s&rsquo;agit l&agrave; de transformer les dispositifs de gouvernance territoriale. [12].</p>
<p lang="fr-FR" style="text-align: justify;"><strong>Rencontre avec les acteurs</strong></p>
<p lang="fr-FR" style="text-align: justify;">Lors de notre &eacute;tude, nous avons rencontr&eacute; des acteurs de la r&eacute;gion, ainsi que des universitaires. Nous avons pu aborder plus en d&eacute;tail diff&eacute;rents projets d&rsquo;am&eacute;nagement du territoire en Rh&ocirc;ne-Alpes et conna&icirc;tre leur point de vue sur les probl&egrave;mes rencontr&eacute;s.</p>
<p lang="fr-FR" style="text-align: justify;">La R&eacute;gion est l&rsquo;un des acteurs majeurs de l&rsquo;am&eacute;nagement du territoire. Elle s&rsquo;engage financi&egrave;rement dans diff&eacute;rents projets. Le champ d&rsquo;action de la r&eacute;gion est vaste. L&rsquo;am&eacute;nagement de la grotte Chauvet, afin d&rsquo;accueillir le public, et son classement au patrimoine de l&rsquo;humanit&eacute; est l&rsquo;un des derniers grands projets de la r&eacute;gion visant &agrave; valoriser son territoire. La r&eacute;gion investit &eacute;galement dans des projets li&eacute;s aux transports tels que le TGV Lyon-Turin, la valorisation du transport fluvial permettant un report modal dans les zones industrielles, mais &eacute;galement des projets touristiques tel que la Via Rh&ocirc;na. De plus l&rsquo;am&eacute;nagement de vall&eacute;e Franco-Valdo-Genevoise est l&rsquo;un des principaux d&eacute;fis actuels de la r&eacute;gion. Cette derni&egrave;re met &eacute;galement en place des projets exp&eacute;rimentaux, tels que la Biovall&eacute;e au sud de la Dr&ocirc;me ou les contrats de d&eacute;veloppement durable.</p>
<p lang="fr-FR" style="text-align: justify;">Cependant, l&rsquo;influence de la r&eacute;gion sur le d&eacute;veloppement du territoire reste limit&eacute;e. En effet, bien souvent, celle-ci donne les grandes lignes de la politique d&rsquo;am&eacute;nagement, mais ne g&egrave;re pas directement les projets qu&rsquo;elle finance. La r&eacute;gion peut &eacute;galement &ecirc;tre amen&eacute;e &agrave; donner un avis sur des projets d&rsquo;am&eacute;nagement du territoire en tant que Personne Publique Associ&eacute;e. N&eacute;anmoins, cet avis est seulement prescriptif et ne fait pas office d&rsquo;interdiction. La r&eacute;gion peut alors s&rsquo;associer &agrave; d&rsquo;autres acteurs publics afin de faire pression pour stopper un projet en d&eacute;saccord avec la transition &eacute;cologique.</p>
<p lang="fr-FR" style="text-align: justify;">Bien que les actions de la r&eacute;gion puissent sembler trop isol&eacute;es pour engendrer une r&eacute;elle transition &eacute;cologique, le maximum est mis en &oelig;uvre afin d&rsquo;atteindre les objectifs environnementaux, compte tenu des moyens dont elle dispose.</p>
<p lang="fr-FR" style="text-align: justify;">L'un des outils sur lesquels elle s&rsquo;appuie sont les documents d&rsquo;urbanisation tels que les Plan Locaux d&rsquo;Urbanisme (PLU) et les Sch&eacute;ma de Coh&eacute;rence Territoriale (SCoT). Les SCoT se d&eacute;finissent comme les &laquo;&nbsp;outil de conception et de mise en &oelig;uvre d&rsquo;une planification strat&eacute;gique intercommunale, &agrave; l&rsquo;&eacute;chelle d&rsquo;un large bassin de vie ou d&rsquo;une aire urbaine, dans le cadre d&rsquo;un projet d&rsquo;am&eacute;nagement et de d&eacute;veloppement durables (PADD)&nbsp;&raquo; [13]. Les PLU, quant &agrave; eux, sont d&eacute;cid&eacute;s &agrave; l&rsquo;&eacute;chelle de la commune. Cependant, ils ont r&eacute;cemment fait l&rsquo;objet d&rsquo;une modification, passant ainsi &agrave; l&rsquo;&eacute;chelle intercommunale. On parle d&eacute;sormais de PLU(i). Ce changement permet une meilleure coordination des politiques d&rsquo;urbanisme, d&rsquo;habitat et de d&eacute;placements [13]. Les PLU et les SCoT ont pour but d&rsquo;int&eacute;grer diff&eacute;rentes probl&eacute;matiques afin mettre en place un m&eacute;tabolisme territorial circulaire respectueux de l&rsquo;environnement. En 2012, les communaut&eacute;s urbaines de Lyon, de Saint &Eacute;tienne, de la Porte de l&rsquo;Is&egrave;re et du Pays viennois se sont associ&eacute;s pour cr&eacute;er le P&ocirc;le m&eacute;tropolitain lyonnais [14]. Diff&eacute;rentes configurations ont &eacute;t&eacute; structur&eacute;es en tant que territoires inter-Scot, la plus large r&eacute;unissant 1038 communes pour 3,32 millions d&rsquo;habitants sur 13,451 km2. Cet am&eacute;nagement est dor&eacute;navant cit&eacute; en exemple, mais &agrave; la lumi&egrave;re de ce que nous avons analys&eacute; ici, la question de la gouvernance d&rsquo;une telle architecture se pose. En particulier par rapport aux comp&eacute;tences que la r&eacute;gion et l&rsquo;&eacute;tat devraient lui d&eacute;l&eacute;guer.</p>
<p lang="fr-FR" style="text-align: justify;">Lorsque des incompatibilit&eacute;s ou des conflits d&rsquo;int&eacute;r&ecirc;t apparaissent entre des questions environnementales et &eacute;conomiques, des syst&egrave;mes de compensation peuvent &ecirc;tre r&eacute;alis&eacute;s. Ces syst&egrave;mes consistent en l&rsquo;am&eacute;nagement de nouveaux espaces prot&eacute;g&eacute;s afin de contrebalancer la perte de biodiversit&eacute; due &agrave; des projets d&rsquo;am&eacute;nagement du territoire [15]. Cependant, ces dispositifs, qui se sont multipli&eacute;s depuis 50 ans en France, semblent compliquer plus qu&rsquo;ils ne prot&egrave;gent nature et environnement [16].</p>
<p lang="fr-FR" style="text-align: justify;">Les consid&eacute;rations environnementales doivent &ecirc;tre prises en compte sur le long terme. Or, les mandats des d&eacute;cideurs durent trop peu de temps (cinq ans pour les d&eacute;put&eacute;s, six ans pour les conseillers r&eacute;gionaux). Ceci pose des probl&egrave;mes dans la continuit&eacute; des projets qui ne font pas l&rsquo;unanimit&eacute; au sein des acteurs politiques, d&rsquo;autant plus que la transition &eacute;cologique n&rsquo;est pas consid&eacute;r&eacute;e comme un probl&egrave;me de premier plan par l&rsquo;ensemble des acteurs agissant sur l&rsquo;am&eacute;nagement du territoire.</p>
<p lang="fr-FR" style="text-align: justify;">Un probl&egrave;me de premi&egrave;re importance rencontr&eacute; sur l&rsquo;ensemble du territoire fran&ccedil;ais concerne l&rsquo;&eacute;talement urbain, qui est un processus tr&egrave;s difficile &agrave; endiguer, co&ucirc;teux et nuisible &agrave; l&rsquo;&eacute;panouissement d&rsquo;une r&eacute;gion [17]. L&rsquo;une des solutions envisag&eacute;es est de densifier les centres p&eacute;riurbains d&eacute;j&agrave; existants, selon Michel Lussault, permettant ainsi de r&eacute;duire les d&eacute;placements. Cependant, cette verticalisation de l&rsquo;habitat ne fait pas l&rsquo;unanimit&eacute;. Assur&eacute;ment, la densification de l&rsquo;habitat pose notamment des probl&egrave;mes de gestion des d&eacute;chets, comme le pr&eacute;cise Paul Arnould. Afin de renverser la tendance, une communication associ&eacute;e &agrave; une offre attractive est propos&eacute;e au public. De plus, dans le cadre du programme europ&eacute;en MORECO (Mobility and Residential Costs), la r&eacute;gion va d&eacute;velopper un outil permettant de conna&icirc;tre les co&ucirc;ts de l&rsquo;&eacute;talement urbain. C&rsquo;est le 3<sup>e</sup> axe de la politique fonci&egrave;re vot&eacute;e le 11.12.2014 par le Conseil R&eacute;gional (rapport de G&eacute;rard Leras).</p>
<p lang="fr-FR" style="text-align: justify;">Pour finir, au travers de nos diff&eacute;rents entretiens, il est ressorti que l&rsquo;interdisciplinaire est un &eacute;l&eacute;ment cl&eacute; de l&rsquo;am&eacute;nagement durable. Les probl&egrave;mes de communication entre les diff&eacute;rents acteurs sp&eacute;cialis&eacute;s semblent &ecirc;tre surmontables.</p>
<p lang="fr-FR" style="text-align: justify;">&nbsp;</p>
<p lang="fr-FR" style="text-align: justify;"><strong>Nos solutions envisag&eacute;es</strong></p>
<p lang="fr-FR" style="text-align: justify;">L&rsquo;ensemble de nos rencontres nous a amen&eacute; &agrave; envisager diff&eacute;rentes solutions concernant l&rsquo;am&eacute;nagement du territoire dans le cadre de la transition &eacute;cologique.</p>
<p lang="fr-FR" style="text-align: justify;">Parmi celles-ci, l&rsquo;&laquo;&nbsp;encapacitation&nbsp;&raquo; des acteurs locaux nous semble &ecirc;tre essentielle. En effet, ils sont souvent &agrave; l&rsquo;origine des projets se concr&eacute;tisant au niveau r&eacute;gional. Le renforcement de leur r&ocirc;le passe par une plus grande responsabilisation, une plus grande libert&eacute; d&rsquo;action ainsi que des moyens financiers adapt&eacute;s afin de r&eacute;aliser des projets citoyens.</p>
<p lang="fr-FR" style="text-align: justify;">A contrario, la mise place d&rsquo;une politique globale semble &ecirc;tre laborieuse et freiner les avanc&eacute;es possibles au niveau local. Cependant, l&rsquo;harmonisation des normes environnementales au niveau europ&eacute;en permettrait aux r&eacute;gions moins investies dans les probl&eacute;matiques &eacute;cologiques de rattraper leur retard.</p>
<p lang="fr-FR" style="text-align: justify;">Afin d&rsquo;encourager et d&rsquo;amorcer un changement de mentalit&eacute; au niveau des acteurs et des citoyens, des politiques d&rsquo;incitation semblent &ecirc;tre plus puissantes que des politiques de sanction. Par exemple, les aides accord&eacute;es par la r&eacute;gion aux entreprises acceptant de privil&eacute;gier les transports fluviaux plut&ocirc;t que les transports routiers favorisent l&rsquo;installation d'entreprises. Cette politique est multi-&eacute;chelle, elle peut s&rsquo;appliquer aussi bien au tri des d&eacute;chets par les particuliers, qu&rsquo;&agrave; l&rsquo;installation de panneaux solaires, qu&rsquo;aux bonus d&eacute;veloppement durable accord&eacute;s aux grands projets d&rsquo;am&eacute;nagement.</p>
<p lang="fr-FR" style="text-align: justify;">De plus, il nous semble important de renforcer le panel d&rsquo;action et l&rsquo;autorit&eacute; des r&eacute;gions en mati&egrave;re de prise de d&eacute;cision sur les grands projets d&rsquo;am&eacute;nagement. Il serait souhaitable que leur avis pr&eacute;vale sur les enjeux &eacute;conomiques.</p>
<p lang="fr-FR" style="text-align: justify;"><em><strong>Note&nbsp;:</strong></em> La France dispose d&rsquo;une &eacute;tude prospective &eacute;labor&eacute;e par l&rsquo;INRA en 2008 sur les nouvelles ruralit&eacute;s en France &agrave; l&rsquo;horizon 2030 [18]. Ce rapport &eacute;labore quatre sc&eacute;narii qui illustrent les effets potentiels de multiples facteurs et exploitent des &eacute;volutions d&eacute;j&agrave; en cours, comme la mobilit&eacute; villes-campagnes, les dynamiques &eacute;conomiques dans les campagnes, la gouvernance des territoires ruraux, des ressources naturelles et patrimoniales, la p&eacute;riurbanisation, les probl&eacute;matiques &eacute;nerg&eacute;tiques, les syst&egrave;mes agricoles et alimentaires, les repr&eacute;sentations de la nature dans la soci&eacute;t&eacute; etc. A noter que le rapport a &eacute;t&eacute; mis en discussion dans diverses institutions entre 2008 et 2009.</p>
<p lang="fr-FR" style="text-align: justify;"><strong>Conclusion</strong></p>
<p lang="fr-FR" style="text-align: justify;">L&rsquo;am&eacute;nagement du territoire est une probl&eacute;matique centrale recoupant les th&eacute;matiques telles que, mais non limit&eacute;es &agrave;, la gestion de l&rsquo;eau, les transports, la gestion des d&eacute;chets, la transition &eacute;nerg&eacute;tique, la production agricole, la protection de l&rsquo;environnement, le tourisme, le foncier, les fractures territoriales et sociales.</p>
<p lang="fr-FR" style="text-align: justify;">Malgr&eacute; l&rsquo;ampleur de la t&acirc;che, la transition &eacute;cologique ne peut se passer d&rsquo;une remise en question de l&rsquo;am&eacute;nagement du territoire. Il parait alors inenvisageable de ne pas utiliser tous les moyens &agrave; notre disposition afin de r&eacute;aliser avec succ&egrave;s la transition &eacute;cologique.</p>
<p lang="fr-FR"><strong>R&eacute;f&eacute;rences</strong></p>
<p lang="fr-FR">[1] Roger Brunet, g&eacute;ographe&nbsp;fran&ccedil;ais,&nbsp;professeur des universit&eacute;s&nbsp;et&nbsp;directeur de recherche &eacute;m&eacute;rite du CNRS (Wikip&eacute;dia am&eacute;nagement du territoire).</p>
<p lang="fr-FR">[2] On aurait voulu croire &agrave; une vraie r&eacute;organisation territoriale, Michel Lussault, Lib&eacute;ration, 16 juin 2014.</p>
<p lang="fr-FR">[3] Compte rendu du colloque &laquo;&nbsp;Fonder les sciences du territoire&nbsp;&raquo;, 23-25 novembre 2011</p>
<p lang="fr-FR">[4] Assembl&eacute;e des r&eacute;gions d&rsquo;Europe&nbsp;: Coh&eacute;sion Territoriale, R&eacute;union du Bureau de l&rsquo;ARE, Adopt&eacute; le 11 juin 2008.</p>
<p lang="fr-FR">[5] Projet &laquo;&nbsp;Ress Terr&nbsp;&raquo;, 2007-2010</p>
<p lang="fr-FR">[6] Projet &laquo;&nbsp;Afterres 2050&nbsp;&raquo;, Solagro, 29 septembre 2011</p>
<p lang="fr-FR">[7] Les limites fonci&egrave;res, Joseph Comby, Incidences des activit&eacute;s humaines sur les milieux</p>
<p lang="fr-FR">[8] Les rurbains contre la nature, Augustin Berque, Le monde diplomatique, f&eacute;vrier 2008.</p>
<p lang="fr-FR">[9] Les nouvelles fractures territoriales, Sandra Moatti, Alternatives &eacute;conomiques, n&deg;339, octobre 2014.</p>
<p lang="fr-FR">[10] Les parcs naturels en qu&ecirc;te d&rsquo;un d&eacute;veloppement durable, Philippe Fr&eacute;meaux, Alternatives &eacute;conomiques, n&deg;318, novembre 2012.</p>
<p lang="fr-FR">[11] Fr&eacute;meaux Ph, 2015, Un tourisme durable pour tous, Alternatives Economiques 343&nbsp;: 26-28</p>
<p lang="fr-FR">[12] Jarrige F, Jouve AM, NApoleone C, 2003, Et si le capitalisme patrimonial foncier changeait nos paysages quotidiens&nbsp;? Courrier Env INRA 49&nbsp;: 13-27</p>
<p lang="fr-FR">[13] Minist&egrave;re du logement, de l&rsquo;&eacute;galit&eacute; des territoires et de la ruralit&eacute;, am&eacute;nagement et urbanisme (http://www.territoires.gouv.fr/schema-de-coherence-territoriale-scot).</p>
<p lang="fr-FR">[14] Thimonier Rouzet E, 2014, Atlas de la France et des fran&ccedil;ais 2014, pp 46-49, Ed La vie Le Monde</p>
<p lang="fr-FR">[15] Compenser les atteintes &agrave; la biodiversit&eacute;&nbsp;: exp&eacute;riences internationales et enseignements pour la France, Comissariat g&eacute;n&eacute;ral au d&eacute;veloppement durable, Le Point Sur, n&deg;133, Ao&ucirc;t 2012.</p>
<p lang="fr-FR">[16] Nouaillas O, 2014, Atlas de la France et des fran&ccedil;ais 2014, pp 76-77, Ed La vie Le Monde</p>
<p lang="fr-FR">[17] Razeman O, 2014, Atlas de la France et des fran&ccedil;ais 2014, pp 74-75, Ed La vie Le Monde</p>
<p lang="fr-FR">[18] Mora O, Gauvrit L (2009) Les nouvelles ruralit&eacute;s &agrave; l'horizon 2030</p>
<p lang="fr-FR">http://www6.paris.inra.fr/depe/Projets/Nouvelles-Ruralites</p>
<p lang="fr-FR">http://www.quae.com/fr/r129-les-nouvelles-ruralites-a-l-horizon-2030.html</p>