<p><strong>C</strong><strong>omment AMAPs et circuits courts </strong><strong>s&rsquo;inscrivent-ils dans </strong><strong>la</strong><strong> transition soci&eacute;tale en Rh&ocirc;ne-Alpes ?</strong></p>
<p>Am&eacute;lie Taki et Gaylord Ribouleau</p>
<p style="text-align: justify;">Dans le cadre de cet enseignement de Sciences &amp; Soci&eacute;t&eacute; et de notre travail de recherche sur la transition soci&eacute;tale, l&rsquo;&eacute;tude des Associations pour le Maintien d'une Agriculture Paysanne (AMAPs) et des circuits courts (ensemble des ventes directes ou par le recours d&rsquo;un unique interm&eacute;diaire du producteur au consommateur) est particuli&egrave;rement pertinente. Il s&rsquo;agit, en effet, d&rsquo;un ph&eacute;nom&egrave;ne o&ugrave; l&rsquo;ensemble de la soci&eacute;t&eacute; joue un r&ocirc;le direct dans la transition&nbsp;: du producteur au consommateur en passant par les pouvoirs publics. Il s&rsquo;agit donc d&rsquo;un sujet de choix pour &eacute;tudier une mutation de la soci&eacute;t&eacute; de mani&egrave;re globale. Il est &eacute;galement important de noter que c&rsquo;est ici la soci&eacute;t&eacute; civile qui est le moteur du d&eacute;veloppement de ces solutions alternatives. Revient donc aux pouvoirs publics le r&ocirc;le d&rsquo;accompagner, de d&eacute;mocratiser et de p&eacute;renniser ces innovations.</p>
<p style="text-align: justify;">Dans un premier temps, nous pr&eacute;senterons tr&egrave;s bri&egrave;vement les acteurs identifi&eacute;s et/ou contact&eacute;s, nous pr&eacute;senteront ensuite le mod&egrave;le des AMAPs, puis les diff&eacute;rents circuits courts pour montrer en quoi ils constituent une alternative et une solution de consommation ciblant un public beaucoup plus large, en insistant sur ceux qui apparaissent comme les plus r&eacute;silients. Enfin nous nous interrogerons sur le r&ocirc;le que l&rsquo;&eacute;tat peut jouer dans cette transition.</p>
<p style="text-align: justify;">Pour conclure nous proposerons, en plus des solutions des acteurs propos&eacute;es au fur et &agrave; mesure de ce rapport, d&rsquo;autres pistes que nous pensons susceptibles de permettre un meilleur d&eacute;veloppement et une meilleure p&eacute;rennit&eacute; des circuits courts.</p>
<p style="text-align: justify;"><strong>Les acteurs</strong></p>
<p style="text-align: justify;">Les acteurs en lien avec ce sujet sont pr&eacute;sent&eacute;s et cit&eacute;s tout au long de ce travail, n&eacute;anmoins dans un souci de clart&eacute;, voici un bref r&eacute;capitulatif des acteurs cl&eacute;s identifi&eacute;s pour r&eacute;pondre &agrave; la question pos&eacute;e.</p>
<ul style="text-align: justify;">
    <li>
        <p>Consommateurs&nbsp;: consommateurs &laquo;&nbsp;militants&nbsp;&raquo; AMAPiens et consommateurs lambda</p>
    </li>
    <li>
        <p>Producteurs</p>
    </li>
    <li>
        <p>Associations et regroupements&nbsp;: de type AMAP (association PEC <a href="http://www.alliancepec-rhonealpes.org/">http://www.alliancepec-rhonealpes.org</a>) et de type circuits courts.</p>
    </li>
    <li>
        <p>Pouvoirs publics&nbsp;: chambre d'agriculture Rh&ocirc;ne-Alpes, conseil r&eacute;gional Rh&ocirc;ne-Alpes, minist&egrave;re de l'agriculture</p>
    </li>
</ul>
<p style="text-align: justify;"><strong>Les AMAPs</strong></p>
<p style="text-align: justify;"><em><strong>Principe et fonctionnement</strong></em></p>
<p style="text-align: justify;">Import&eacute;es des &Eacute;tats Unis et inspir&eacute;s d&rsquo;un syst&egrave;me Japonais, les AMAPs ont vu le jour en France en 2001 et sont aujourd&rsquo;hui en plein essor. Les AMAPS sont des collectifs de paysans locaux s&rsquo;engageant &agrave; fournir avec une fr&eacute;quence, en un lieu de retrait et durant une p&eacute;riode d&eacute;finis des paniers de victuailles dont le contenu d&eacute;pend du contrat sign&eacute; avec l&rsquo;AMAPien. L&rsquo;AMAPien est membre de l&rsquo;association et s&rsquo;engage dans la dur&eacute;e avec les producteurs locaux, leur apportant une certaine s&eacute;curit&eacute; financi&egrave;re.</p>
<p style="text-align: justify;">Les AMAPs sont soumises &agrave; un cahier des charges tr&egrave;s strict d&eacute;fini par la charte des AMAPs &agrave; laquelle doivent se conformer toutes les associations souhaitant pr&eacute;tendre au titre d&rsquo;AMAP. Cette charte repose sur des valeurs responsables et citoyennes, qui se d&eacute;clinent en cinq principes fondamentaux : une <em>d&eacute;marche d&rsquo;agriculture paysanne</em>, une <em>pratique agro-&eacute;cologique</em>, une <em>alimentation &eacute;cologique et de qualit&eacute;</em>, une <em>participation active dans une d&eacute;marche d&rsquo;&eacute;ducation populaire</em> et enfin une <em>relation solidaire contractualis&eacute;e sans interm&eacute;diaire</em>. Ces nombreux imp&eacute;ratifs font des AMAPs une structure relativement peu flexible&nbsp;: il faut absolument &ecirc;tre disponible au moment de la distribution, s&rsquo;investir dans la vie de l&rsquo;association (participer ponctuellement &agrave; l&rsquo;organisation des distributions), la composition des paniers est impos&eacute;e, rendant difficile l&rsquo;organisation des menus de la semaine pour les chefs de famille, lors de la basse saison la diversit&eacute; du panier peut &eacute;galement laisser &agrave; d&eacute;sirer et bien que le prix soit fix&eacute; de mani&egrave;re juste et &eacute;quitable, il n&rsquo;est souvent pas comp&eacute;titif avec les tarifs propos&eacute; par les enseignes de grande distribution (1)(2).</p>
<p style="text-align: justify;"><em><strong>Les acteurs - leurs valeurs&nbsp;: un v&eacute;ritable engagement!</strong></em></p>
<p style="text-align: justify;">Ces contraintes importantes font de la participation &agrave; une AMAP un v&eacute;ritable engagement citoyen support&eacute; par un profil d&rsquo;AMAPien st&eacute;r&eacute;otyp&eacute;; il s&rsquo;agit de &ldquo;consom&rsquo;acteur&rdquo; (3) recherchant une alternative &agrave; notre mod&egrave;le productiviste o&ugrave; gaspillage alimentaire et atteinte &agrave; l&rsquo;environnement sont monnaie courante. L&rsquo;AMAPien est typiquement un jeune actif trentenaire, ayant b&eacute;n&eacute;fici&eacute; d&rsquo;un certain niveau d&rsquo;&eacute;ducation (32% des AMAPiens ont Bac +? et 53% ont plus de Bac+4) et d&rsquo;un milieu ais&eacute; (50% des m&eacute;nages avaient un revenu sup&eacute;rieur &agrave; 3000&euro; par mois); plus de 75% d&rsquo;entre eux sont des employ&eacute;s, des professions lib&eacute;rales ou des cadres du sup&eacute;rieur. Ce syst&egrave;me se voulant solidaire se r&eacute;v&egrave;le donc &eacute;litiste et essuie parfois la critique du concept &ldquo;bobo&rdquo;, attir&eacute; par le c&ocirc;t&eacute; &ldquo;tendance&rdquo; du bio (3).</p>
<p style="text-align: justify;">Du c&ocirc;t&eacute; du producteur, cette d&eacute;marche t&eacute;moigne &agrave; la fois d&rsquo;un d&eacute;sir de s&eacute;curit&eacute; financi&egrave;re (assurance des ventes sur une p&eacute;riode d&eacute;finie), de libert&eacute; de production ind&eacute;pendante de la demande de la grande distribution, de l&rsquo;affirmation de valeurs &eacute;cologiques et d&rsquo;une volont&eacute; de revalorisation du m&eacute;tier d&rsquo;agriculteur, respectueux de la terre qu&rsquo;il travaille et en relation d&rsquo;&eacute;change avec la population qu&rsquo;il nourrit (4).</p>
<p style="text-align: justify;"><em><strong>Rh&ocirc;ne-Alpes en chiffres</strong></em></p>
<p style="text-align: justify;">L&rsquo;histoire du r&eacute;seau rh&ocirc;nalpin t&eacute;moigne du dynamisme important de notre r&eacute;gion dans ce domaine. En effet, en 1992 (soit neuf ans avant l'apparition des AMAPs en France, se cr&eacute;&eacute;e le mouvement Alliance Paysans &Eacute;cologistes Consommateurs&nbsp;: des r&eacute;seaux d&eacute;partementaux centr&eacute;s sur des grandes villes telles que Lyon et Grenoble, qui se sont par la suite mutualis&eacute;s en l&rsquo;Alliance PEC Rh&ocirc;ne-Alpes (Paysans &Eacute;cologistes Consom&rsquo;acteurs) en 2002 pour tout naturellement &eacute;voluer vers les AMAPs, dont la premi&egrave;re a vu le jour en 2003 (5). L&rsquo;Alliance a connu un essor rapide&nbsp;: en 2007, elle comptait d&eacute;j&agrave; 80 AMAPs, 128 producteurs et 3200 foyers adh&eacute;rents. Deux ans plus tard, c&rsquo;est 175 groupes et 6070 foyers qu&rsquo;elle f&eacute;d&egrave;re (3).</p>
<p style="text-align: justify;"><strong>Les circuits courts se d&eacute;clinent en diff&eacute;rentes formules, avec diff&eacute;rents acteurs</strong></p>
<p style="text-align: justify;"><em><strong>Des alternatives ciblant un public plus large et plus souples pour les producteurs</strong></em></p>
<p style="text-align: justify;">Au-del&agrave; du seul exemple des AMAPs, coexistent aujourd&rsquo;hui de nombreux circuits courts, plus ou moins d&eacute;velopp&eacute;s, des plus traditionnels aux plus novateurs. Tout d&rsquo;abord, on peut estimer qu&rsquo;aller &ldquo;faire le march&eacute;&rdquo; en achetant directement aux producteurs locaux est une forme de consommation alternative, m&ecirc;me si elle est au sens propre la plus traditionnelle. Certains march&eacute;s proposent &eacute;galement des &ldquo;innovations&rdquo;, comme en Languedoc-Roussillon dans les march&eacute;s de plein vent, o&ugrave; les consommateurs peuvent identifier gr&acirc;ce &agrave; un code couleur si le produit est issu directement du producteur qui le vend, ou bien s&rsquo;il provient d&rsquo;une zone plus &eacute;loign&eacute;e (6). Le d&eacute;veloppement des ventes de paniers de l&eacute;gumes choisis par le consommateur, ou des ventes &agrave; la ferme sont aussi des alternatives bien d&eacute;velopp&eacute;es. Le d&eacute;veloppement d&rsquo;internet a &eacute;galement permis la cr&eacute;ation de sites (coop&eacute;ratives de producteurs ou interm&eacute;diaires priv&eacute;s) sur lesquels le consommateur peut &ldquo;faire ses courses&rdquo; en ligne (comme dans la grande distribution). Dans le Rh&ocirc;ne, on notera par exemple &ldquo;mar&eacute;chal fra&icirc;cheur&rdquo;, un site permettant de commander un panier de l&eacute;gumes et/ou des l&eacute;gumes au choix, en direct, &agrave; des producteurs dans un rayon de 250 km (7). Enfin, les circuits courts les plus p&eacute;rennes en RA sont s&ucirc;rement les Points de Vente Collectifs (PVC). D&eacute;velopp&eacute;s d&egrave;s 1978, il en existe 69 en RA en 2013. Ils rassemblent plusieurs producteurs (12 &agrave; 15 en moyenne) qui assurent &agrave; tour de r&ocirc;le la vente au consommateur en respectant un principe de non concurrence entre producteurs et de promotion &eacute;quitable des diff&eacute;rents produits (8). Pour A.M. Schmutz de la chambre de l&rsquo;agriculture, ils constituent le syst&egrave;me de circuits courts le plus r&eacute;silient. D&rsquo;ailleurs, avec la vente directe &agrave; la ferme, ils sont le circuit que les producteurs sont le plus enclins &agrave; d&eacute;velopper. Qui plus est, les PVC sont associ&eacute;s aux chiffres d&rsquo;affaires les plus &eacute;lev&eacute;s des producteurs (9).</p>
<p style="text-align: justify;">Une &eacute;tude de 2010 a &eacute;galement montr&eacute; que les producteurs commercialisant des paniers ont g&eacute;n&eacute;ralement une autre activit&eacute; associ&eacute;e, de type march&eacute; ou point de vente collectif, en y associant m&ecirc;me parfois une commercialisation -minoritaire- en circuits longs (10). Cependant, si l&rsquo;association de diff&eacute;rents circuits de consommation peut, en th&eacute;orie, faciliter la viabilit&eacute; d&rsquo;une exploitation en multipliant les publics cibl&eacute;s, elle risque dans le m&ecirc;me temps d&rsquo;&eacute;puiser le producteur qui, en plus du travail agricole, doit alors g&eacute;rer des paniers &agrave; livrer, la vente au PVC, &eacute;ventuellement un drive fermier etc.</p>
<p style="text-align: justify;">Enfin, on peut aussi noter que la vente sur internet, bien qu&rsquo;&agrave; m&ecirc;me de toucher un maximum de consommateurs, peut pr&eacute;senter plus d&rsquo;inconv&eacute;nients logistiques pour les producteurs que d&rsquo;autres circuits. Elle se retrouve donc seulement en 6<sup>e</sup> position des circuits courts que les producteurs souhaitent d&eacute;velopper dans leur activit&eacute; (9) .</p>
<p style="text-align: justify;"><em><strong>Des solutions plus adapt&eacute;es au consommateur</strong></em></p>
<p style="text-align: justify;">Ces concepts de circuits courts, bien moins contraignants que les AMAPs vont pouvoir toucher un cercle plus large de consommateurs (notamment les familles) &eacute;galement sensibilis&eacute;s par les questions environnementales et soci&eacute;tales, d&eacute;sireux de s&rsquo;engager dans un mode de consommation alternatif tout en conservant un certain &ldquo;confort du consommateur&rdquo;&nbsp;: choisir son type de panier, son contenu, se faire livrer, ou encore organiser une excursion chez les producteur. D&rsquo;autres pr&eacute;f&egrave;rent consid&eacute;rer le temps du march&eacute; comme un moment convivial ayant une place particuli&egrave;re dans la vie d&rsquo;une commune/d&rsquo;un quartier. Cette pratique traditionnelle, dont la dimension commerciale n&rsquo;est qu&rsquo;une facette, est associ&eacute;e &agrave; une notion de plaisir, d&eacute;couverte du terroir, sortie familiale...et s&eacute;duit de plus en plus&nbsp;(11).</p>
<p style="text-align: justify;"><strong><em>Leur essor en Rh&ocirc;ne-Alpes</em></strong></p>
<p style="text-align: justify;">Au-del&agrave; des AMAPs, c&rsquo;est dans le domaine des circuits courts en g&eacute;n&eacute;ral que la r&eacute;gion Rh&ocirc;ne-Alpes se distingue de par son dynamisme. En effet, en 2010 &eacute;taient impliqu&eacute;es dans les circuits courts plus de 12 000 exploitations rh&ocirc;nalpines (soit ?), pla&ccedil;ant la r&eacute;gion en t&ecirc;te des r&eacute;gions fran&ccedil;aises. Ces circuits sont le plus souvent traditionnels (r&eacute;gion en t&ecirc;te du nombre de march&eacute;s&nbsp;: 8000 pour 6500 communes), mais en Rh&ocirc;ne-Alpes se sont &eacute;galement d&eacute;velopp&eacute;s des concepts novateurs comme les drive fermiers. Les circuits courts se sont aussi ins&eacute;r&eacute;s dans des secteurs souvent inond&eacute;s par les produits issus de la commercialisation en circuits longs, tels que la restauration collective et les grandes ou moyennes surfaces (12).</p>
<p style="text-align: justify;"><strong>Des probl&egrave;mes et des solutions : quel r&ocirc;le pour nos institutions ?</strong></p>
<p style="text-align: justify;"><em><strong>Des probl&egrave;mes administratifs et &eacute;conomiques</strong></em></p>
<p style="text-align: justify;">Une &eacute;tude de la chambre d&rsquo;agriculture du Rh&ocirc;ne portant sur 528 exploitants a r&eacute;v&eacute;l&eacute; que les deux difficult&eacute;s majeures auxquelles ils faisaient face &eacute;taient &eacute;conomiques et administratives (9). D&rsquo;apr&egrave;s A.M. Schmutz, si l&rsquo;on peut nuancer l&rsquo;aspect &eacute;conomique, car environ &frac34; d&rsquo;entre eux sont plut&ocirc;t satisfaits du co&ucirc;t de revient, il est vrai que l&rsquo;aspect administratif (entre cahiers des charges, d&eacute;clarations&hellip;) a tendance &agrave; surcharger les producteurs de travail suppl&eacute;mentaire auquel ils n&rsquo;ont pas de temps &agrave; consacrer.</p>
<p style="text-align: justify;">D&rsquo;autres probl&egrave;mes administratifs peuvent &eacute;galement nuire au d&eacute;veloppement des circuits courts. Entre autres, le code des march&eacute;s publics ne permet pas d&rsquo;utiliser le crit&egrave;re de proximit&eacute; g&eacute;ographique dans le cadre d&rsquo;appels d&rsquo;offres. N&eacute;anmoins, des solutions peuvent &ecirc;tre trouv&eacute;es pour favoriser l&rsquo;attribution des march&eacute;s publics aux producteurs de proximit&eacute;, tels que l&rsquo;allotissement. Dans son &eacute;tude, R. Le Velly souligne aussi l&rsquo;importance des discussions en amont entre pouvoirs publics souhaitant travailler avec les producteurs locaux et les producteurs eux-m&ecirc;mes, notamment dans le cadre de la restauration collective. Ces &eacute;changes permettent de s&rsquo;assurer que les conditions des appels d&rsquo;offres pourront &ecirc;tre remplies par les producteurs (13).</p>
<p style="text-align: justify;">Ainsi, au del&agrave; de la seule restauration collective, il est possible de s&rsquo;interroger sur le r&ocirc;le de l&rsquo;&eacute;tat dans la d&eacute;mocratisation, la p&eacute;rennisation des circuits courts et la simplification administrative.</p>
<p style="text-align: justify;"><strong><em>Solutions apport&eacute;es par l&rsquo;&eacute;tat : quel r&ocirc;le &agrave; jouer pour d&eacute;mocratiser et g&eacute;n&eacute;raliser ces mod&egrave;les de consommation en circuits courts&nbsp;?</em></strong></p>
<p style="text-align: justify;">Jusqu&rsquo;alors, c'&eacute;tait le consommateur qui &eacute;tait &agrave; la source et au c&oelig;ur du d&eacute;veloppement de ces alternatives dans les modes de consommation. Cependant, une grande partie des individus pr&ecirc;ts &agrave; s&rsquo;engager (consomm&rsquo;acteurs) ne l&rsquo;ont-ils pas d&eacute;j&agrave; fait&nbsp;? Face &agrave; cette question, nos interlocuteurs &eacute;taient partag&eacute;s. A.M. Schmutz nous a confi&eacute; que, d&rsquo;apr&egrave;s ses observations, les circuits courts &eacute;taient toujours en expansion dans le Rh&ocirc;ne, et que le nombre de consommateurs int&eacute;ress&eacute;s ne se tarissait pas pour le moment. Quant &agrave; elle, C. Chazoule, enseignant-chercheur &agrave; l&rsquo;ISARA, semblait globalement en accord avec l&rsquo;id&eacute;e qu&rsquo;une implication des pouvoirs publics aujourd&rsquo;hui dans la d&eacute;mocratisation des circuits courts serait un moyen cl&eacute; pour les d&eacute;velopper plus encore. Mais alors, qu&rsquo;en est-il en Rh&ocirc;ne-Alpes&nbsp;?</p>
<p style="text-align: justify;">Si la r&eacute;gion Rh&ocirc;ne-Alpes est l'une des r&eacute;gions les plus avanc&eacute;es en termes de circuits courts, son conseil r&eacute;gional est aussi un acteur participant &agrave; leur d&eacute;veloppement. Dans les faits, nous n&rsquo;avons pas pu obtenir de rendez-vous avec des repr&eacute;sentants du conseil r&eacute;gional, malgr&eacute; une demande r&eacute;it&eacute;r&eacute;e. N&eacute;anmoins, d&rsquo;apr&egrave;s un communiqu&eacute; du 25 f&eacute;vrier 2014, la r&eacute;gion, qui va g&eacute;rer sur six ans une enveloppe de 1,3 milliards d&rsquo;euros d&eacute;di&eacute;s &agrave; l&rsquo;agriculture et au d&eacute;veloppement rural, a plac&eacute; parmi ses premiers objectifs la concentration de l&rsquo;aide r&eacute;gionale sur les fili&egrave;res de proximit&eacute; et les circuits courts (14). En mati&egrave;re de d&eacute;veloppement efficace de ces circuits, les possibilit&eacute;s des administrations de l&rsquo;&Eacute;tat sont colossales, notamment dans la restauration collective, comme &eacute;voqu&eacute; pr&eacute;c&eacute;demment. A.M. Schmutz note, par exemple, de nombreuses demandes de la part de maires &agrave; la Chambre de l&rsquo;Agriculture Rh&ocirc;ne cherchant &agrave; &ecirc;tre mis en relation avec des producteurs pour mettre en place des march&eacute;s dans leur commune.</p>
<p style="text-align: justify;">Ainsi, l&rsquo;implication de l&rsquo;&eacute;tat &agrave; diff&eacute;rents niveaux (mairies, conseil r&eacute;gional&hellip;) semble, pour le moins en Rh&ocirc;ne-Alpe, en ad&eacute;quation avec le succ&egrave;s des circuits courts dans la r&eacute;gion.</p>
<p style="text-align: justify;"><strong>Conclusion&nbsp;: </strong><strong>r</strong><strong>&eacute;sum&eacute; des &eacute;volutions &agrave; apporter pour amplifier les circuits courts et propositions du bin&ocirc;me</strong></p>
<p style="text-align: justify;">Suite &agrave; nos recherches, &agrave; notre r&eacute;flexion et &agrave; nos discussions au sein du bin&ocirc;me, nous avons envisag&eacute; d&rsquo;autres solutions qui nous apparaissent essentielles au d&eacute;veloppement et &agrave; la p&eacute;rennisation des circuits courts. Nous consid&eacute;rons que la promotion des circuits courts doit passer avant tout par un changement des comportements du consommateur, passant par l&rsquo;&eacute;ducation. En effet, acheter en circuit court c&rsquo;est &agrave; la fois &ecirc;tre sensibilis&eacute; au bien manger, &agrave; l&rsquo;environnement, &agrave; la notion de terroir et au soutien de l&rsquo;&eacute;conomie locale. Cependant, le bref d&eacute;lai impos&eacute; par l&rsquo;urgence de la transition soci&eacute;tale rend ces d&eacute;marches &eacute;ducatives insuffisantes car les comportements de consommation sont tr&egrave;s ancr&eacute;s dans le quotidien de chacun. En supportant l&rsquo;insertion des produits issus des circuits courts dans les circuits de consommation les plus populaires (grandes surfaces), ou encore en imposant un signalement des produits locaux dans les &eacute;tals des supermarch&eacute;s, le consommateur serait plus rapidement sensibilis&eacute; et inclus dans le d&eacute;veloppement des circuits courts.</p>
<p style="text-align: justify;">Enfin, les circuits courts sont au carrefour des th&eacute;matiques soulev&eacute;es par la transition soci&eacute;tale. Confront&eacute;s au probl&egrave;me de la pr&eacute;servation des terres agricoles, ils apportent cependant des r&eacute;ponses &agrave; des enjeux actuels. En ce qui concerne les transports, le recours aux producteurs de proximit&eacute; permet de limiter l&rsquo;empreinte carbone des denr&eacute;es alimentaires. Dans le domaine de l&rsquo;emploi, il a &eacute;t&eacute; montr&eacute; que les exploitations en circuits courts cr&eacute;ent plus d&rsquo;&eacute;quivalents temps plein que la moyenne en Rh&ocirc;ne-Alpes (9). En termes d&rsquo;alimentation et de sant&eacute;, les circuits courts font la promotion d&rsquo;une alimentation saine et &eacute;quilibr&eacute;e et produisent d&rsquo;avantage via l&rsquo;agriculture biologique que la moyenne en Rh&ocirc;ne-Alpes. Transition soci&eacute;tale et d&eacute;veloppement des circuits courts sont donc intimement li&eacute;s.</p>
<p><strong>R&eacute;f&eacute;rences</strong></p>
<p>1. Carnet pro liproco n&deg;5?: paniers et organisation du travail. Novembre 2010, http://liproco-circuits-courts.com/media/carnet_5_paniers_orga_travail__087759700_1620_19082011.pdf</p>
<p>2. Charte des AMAP mars 2014.</p>
<p>3. Lamine C. Les Amap?: un nouveau pacte entre producteurs et consommateurs. 2008.</p>
<p>4. Jourdain M. Comment les AMAP peuvent-elles se p&eacute;renniser et poursuivre leur d&eacute;veloppement en France?? 2008.</p>
<p>5. http://miramap.org/Reseau-des-AMAP-en-Rhone-Alpes.html.</p>
<p>6. Chiffoleau Y, Prevost B. Les circuits courts, des innovations sociales pour une alimentation durable dans les territoires. Norois. 2012 Sep 30;(224):7&ndash;20.</p>
<p>7. http://www.marechal-fraicheur.fr/comment-ca-marche.</p>
<p>8. Carnet pro liproco n&deg;2?: proximit&eacute; per&ccedil;ue et PVC. Juin 2010, http://liproco-circuits-courts.com/media/carnet_2_proxi_percue_conso_pvc__008703800_1615_19082011.pdf</p>
<p>9. Agricultures &amp; Territoires, Chambre d&rsquo;agriculture Rh&ocirc;ne - Sept 2013 - Etude FOCUS Synth&egrave;se des r&eacute;sultats de l&rsquo;enqu&ecirc;te Circuits courts.</p>
<p>10. Dufour A, H&eacute;rault-Fournier C, Lanciano E, Pennec N, others. L&rsquo;herbe est-elle plus verte dans le panier? Satisfaction au travail et int&eacute;gration professionnelle de mara&icirc;chers qui commercialisent sous forme de paniers. Colloque national Circuits courts alimentaires-Etats des lieux de la recherche [Internet]. 2010 [cited 2014 Nov 20]. Available from: http://hal.archives-ouvertes.fr/halshs-00521474/</p>
<p>11. Carnet pro liproco n&deg;9?: les march&eacute;s. Ao&ucirc;t 2011, http://liproco-circuits-courts.com/media/carnet_9_marches__039453600_1919_23082011.pdf</p>
<p>12. Agreste - Rh&ocirc;ne-Alpes Coup d&rsquo;oeil n&deg; 138 - f&eacute;vrier 2012 - Recensement agricole 2010 - Les circuits courts.</p>
<p>13. Le Velly R. Si loin, si proches?: la difficile association entre circuits courts et commerce &eacute;quitable. Tiers Monde. 2011;207(3):133.</p>
<p>14. Communiqu&eacute; de presse - Accompagner l&rsquo;agriculture dans sa qualit&eacute;, sa diversit&eacute; et ses mutation, une priorit&eacute; pour la r&eacute;gion. Visite de Jean-Jack QUEYRANNE au Salon de l&rsquo;agriculture - R&eacute;gion RA - Lyon 25/02/14.</p>