<p lang="fr-FR"><strong>La transition sociale et &eacute;cologique&nbsp;: les acteurs de la soci&eacute;t&eacute; civile</strong></p>
<p lang="fr-FR">Mar&iacute;lia Baptista, Louise Barberis, Garance Pontier</p>
<p lang="fr-FR"><strong>Introduction</strong></p>
<p lang="fr-FR" style="text-align: justify;">La vie s&rsquo;acc&eacute;l&egrave;re, les ressources s&rsquo;&eacute;puisent, l&rsquo;individualisme se g&eacute;n&eacute;ralise amplifiant les in&eacute;galit&eacute;s, la croissance est en berne, l&rsquo;environnement se d&eacute;grade&hellip; Aujourd&rsquo;hui, nous vivons dans une soci&eacute;t&eacute; dont le mod&egrave;le social et &eacute;conomique n&rsquo;est pas p&eacute;renne. Alors que les difficult&eacute;s s&rsquo;accumulent, de plus en plus de personnes ressentent un besoin urgent de &laquo;&nbsp;vivre autrement&nbsp;&raquo;. La transition sociale et &eacute;cologique semble non seulement n&eacute;cessaire, mais in&eacute;luctable. Mais si nous devons &laquo;&nbsp;passer d&rsquo;un &eacute;tat &agrave; un autre&nbsp;&raquo;&nbsp;; selon la d&eacute;finition m&ecirc;me de la transition [1], quelle est donc cette nouvelle soci&eacute;t&eacute; vers laquelle nous devons nous diriger&nbsp;? Et comment r&eacute;aliser ce &laquo;&nbsp;passage&nbsp;&raquo;&nbsp;?</p>
<p style="text-align: justify;"><span lang="fr-FR">Actuellement, une prise de conscience globale conduit de nombreux acteurs &agrave; s&rsquo;investir dans cette transition. Des acteurs politiques l&eacute;gif&eacute;rant sur le cadre aux acteurs de la soci&eacute;t&eacute; civile mettant en &oelig;uvre des initiatives structur&eacute;es port&eacute;es par les citoyens eux-m&ecirc;mes, les projets sont nombreux et portent diff&eacute;rentes valeurs [2] : une meilleure compr&eacute;hension du rapport Homme-Nature, le bien-&ecirc;tre individuel, la dignit&eacute; par le travail et le vivre-ensemble, ainsi que la r&eacute;silience socio-&eacute;conomique, c&rsquo;est-&agrave;-dire la capacit&eacute; de la soci&eacute;t&eacute; &agrave; revenir &agrave; son &eacute;tat stable apr&egrave;s une perturbation (politique, environnementale&hellip;). Ces valeurs peuvent se d&eacute;cliner en diff&eacute;rentes probl&eacute;matiques. Par exemple, les questions sur l'&eacute;nergie semblent au c&oelig;ur des int&eacute;r&ecirc;ts depuis la prise de conscience du r&eacute;chauffement climatique, et la mise en &oelig;uvre d&rsquo;une &eacute;conomie plus &eacute;galitaire est largement souhait&eacute;e. Tout en respectant les libert&eacute;s individuelles </span><span lang="fr-FR"><em>via</em></span><span lang="fr-FR"> une d&eacute;mocratie r&eacute;elle, l&rsquo;enjeu est de repenser l&rsquo;alimentation (eau, agriculture et localisation), le logement, la gestion de l'&eacute;nergie et la protection de la biodiversit&eacute;, tout en r&eacute;introduisant de la solidarit&eacute; dans les relations humaines.</span></p>
<p style="text-align: justify;"><span lang="fr-FR">Deux visions de la transition s&rsquo;affrontent aujourd&rsquo;hui [3]. Le &laquo;&nbsp;</span><span lang="fr-FR"><em>transition management</em></span><span lang="fr-FR">&nbsp;&raquo; repose sur l&rsquo;id&eacute;e d&rsquo;innovation technique, qui permettra de r&eacute;soudre les probl&egrave;mes environnementaux aussi bien que d&rsquo;alimentation dans le futur&nbsp;: la recherche est donc fondamentale. Le pavillon flottant de Rotterdam, </span><span lang="fr-FR">un centre d'expertise abordant de fa&ccedil;on originale et visionnaire les questions de climat, d'&eacute;nergie et d'eau,</span><span lang="fr-FR"> en est un exemple </span><span lang="fr-FR">[4]</span><span lang="fr-FR">. La &laquo;&nbsp;transition-r&eacute;silience&nbsp;&raquo; repose, </span><span lang="fr-FR">quant &agrave; </span><span lang="fr-FR">elle, sur un changement profond de mentalit&eacute;, mettant au c&oelig;ur des valeurs l&rsquo;humanit&eacute; et non la technologie. La d&eacute;marche men&eacute;e &agrave; Bristol par les citoyens pour &eacute;tablir &laquo;&nbsp;un plan d&rsquo;action et de descente &eacute;nerg&eacute;tique [&hellip;] pour passer d&rsquo;un syst&egrave;me &eacute;nerg&eacute;tiquement d&eacute;pendant &agrave; une ville r&eacute;siliente, soutenable, productive et vivante&nbsp;&raquo; [</span><span lang="fr-FR">5</span><span lang="fr-FR">] en est un exemple.</span></p>
<p lang="fr-FR" style="text-align: justify;">En Rh&ocirc;ne-Alpes, la question est la m&ecirc;me. M&ecirc;me si les citoyens sont majoritairement conscients de la n&eacute;cessit&eacute; d&rsquo;une transition et si certains s&rsquo;investissent &agrave; leur niveau, la projection dans le futur reste tr&egrave;s d&eacute;licate entre fuite en avant par la technologie ou retour &agrave; &laquo;&nbsp;l&rsquo;&acirc;ge de pierre&nbsp;&raquo;.</p>
<p style="text-align: justify;"><span lang="fr-FR">Il semble donc fondamental de conna&icirc;tre les valeurs de la transition sociale et &eacute;cologique au c&oelig;ur des pr&eacute;occupations des diff&eacute;rents acteurs, afin de mieux cerner la soci&eacute;t&eacute; que nous souhaitons viser, </span><span lang="fr-FR"><em>via</em></span><span lang="fr-FR"> ce changement. Nous nous int&eacute;resserons particuli&egrave;rement aux projets &eacute;manant de la soci&eacute;t&eacute; civile en Rh&ocirc;ne-Alpes, car les initiatives des citoyens eux-m&ecirc;mes nous semblent fondamentales pour comprendre et porter la volont&eacute; de transition.</span></p>
<p lang="fr-FR" style="text-align: justify;"><strong>Les acteurs de la soci&eacute;t&eacute; civile</strong></p>
<p lang="fr-FR" style="text-align: justify;">En Rh&ocirc;ne-Alpes, diff&eacute;rents acteurs de la soci&eacute;t&eacute; civile ont &eacute;t&eacute; identifi&eacute;s: des Organisations Non-Gouvernementales (ONG) - la FRAPNA (F&eacute;d&eacute;ration Rh&ocirc;ne-Alpes de la Protection de la Nature), Habicoop, Anciela ; des agences r&eacute;gionales telles que le CESER (Conseil &eacute;conomique, Soci&eacute;tal et Environnemental R&eacute;gional) et des directions r&eacute;gionales telles que l&rsquo;ADEME (Agence de l&rsquo;Environnement et de la Ma&icirc;trise de l&rsquo;Energie).</p>
<p lang="fr-FR" style="text-align: justify;"><em><strong>Les ONG</strong></em></p>
<p style="text-align: justify;"><span lang="fr-FR">La FRAPNA</span><span lang="fr-FR">se dit l&rsquo;&laquo;acteur incontournable des d&eacute;cisions locales et r&eacute;gionales, ind&eacute;pendant de tout pouvoir politique et &eacute;conomique&nbsp;&raquo; et le &laquo;&nbsp;porte-parole de plus de 200 associations rh&ocirc;nalpines&nbsp;&raquo; concernant la protection de l&rsquo;environnement [</span><span lang="fr-FR">6</span><span lang="fr-FR">]. Elle se fonde sur les valeurs suivantes&nbsp;: &laquo;&nbsp;Militer pour agir, sensibiliser pour impliquer, proposer pour convaincre, conna&icirc;tre pour d&eacute;fendre&nbsp;&raquo;</span></p>
<p style="text-align: justify;"><span lang="fr-FR">Habicoop </span><span lang="fr-FR">est une coop&eacute;rative d&rsquo;habitants implant&eacute;e &agrave; Lyon qui cherche &agrave; proposer une solution alternative au logement individuel. Habicoop rencontre alors les m&eacute;nages le d&eacute;sirant pour les aider &agrave; mener leur projet d&rsquo;habitat coop&eacute;ratif, tout d&rsquo;abord par la d&eacute;finition d&rsquo;une charte de valeurs inh&eacute;rentes &agrave; leur future cohabitation (loge</span><span lang="fr-FR">m</span><span lang="fr-FR">ent peu &eacute;nergivore, ouverture sur le quartier, alimentation locale&hellip;) puis en facilitant les liens avec des partenaires et institutions publiques. Le Village Vertical &agrave; Villeurbanne est la premi&egrave;re coop&eacute;rative d&rsquo;habitants fran&ccedil;aise, dont le mod&egrave;le a essaim&eacute; en d&eacute;j&agrave; </span><span lang="fr-FR">neuf</span><span lang="fr-FR"> autres projets en France [</span><span lang="fr-FR">7</span><span lang="fr-FR">].</span></p>
<p style="text-align: justify;"><span lang="fr-FR">Anciela</span><span lang="fr-FR"> est une association ind&eacute;pendante internationale bien implant&eacute;e en Rh&ocirc;ne-Alpes, qui promeut la transition vers une soci&eacute;t&eacute; &eacute;cologique et solidaire </span><span lang="fr-FR"><em>via </em></span><span lang="fr-FR">une citoyennet&eacute; active [</span><span lang="fr-FR">8</span><span lang="fr-FR">]. Son action s&rsquo;organise autour de plusieurs projets&nbsp;: les d&eacute;marches participatives et p&eacute;pini&egrave;res d&rsquo;initiatives, durant lesquelles les citoyens (des &eacute;tudiants et des personnes actives) ont l&rsquo;occasion de se rencontrer, de discuter des probl&eacute;matiques li&eacute;es &agrave; la transition et d&rsquo;imaginer des solutions et projets afin d&rsquo;y r&eacute;pondre. Un p&ocirc;le de recherche s&rsquo;int&eacute;resse &agrave; la favorisation de l&rsquo;engagement citoyen pour la transition, des formations sont &eacute;galement propos&eacute;es sur ces th&eacute;matiques.</span></p>
<p lang="fr-FR" style="text-align: justify;"><em><strong>Les agences r&eacute;gionales</strong></em></p>
<p style="text-align: justify;"><span lang="fr-FR">Le CESER</span><span lang="fr-FR">consult&eacute; par le pouvoir ex&eacute;cutif du conseil r&eacute;gional, &eacute;met des avis sur les actions &agrave; mener. Il rappelle ainsi ses objectifs : favoriser la prise en compte par les &eacute;lus de la r&eacute;alit&eacute; du terrain et du &laquo; vivre ensemble &raquo; sur les territoires par l&rsquo;interm&eacute;diaire des conseils de d&eacute;veloppement. Ces conseils ont vocation &agrave; r&eacute;duire la fracture entre &eacute;lus et citoyens en permettant &agrave; ces derniers de prendre part aux enjeux territo</span><span lang="fr-FR">riaux</span><span lang="fr-FR"> [</span><span lang="fr-FR">9</span><span lang="fr-FR">].</span></p>
<p lang="fr-FR" style="text-align: justify;"><em><strong>Les directions r&eacute;gionales</strong></em></p>
<p style="text-align: justify;"><span lang="fr-FR">L&rsquo;ADEME</span><span lang="fr-FR">&laquo;&nbsp;participe &agrave; la mise en &oelig;uvre des politiques publiques dans les domaines de l&rsquo;environnement, de l&rsquo;&eacute;nergie et du d&eacute;veloppement durable&nbsp;&raquo; [</span><span lang="fr-FR">10</span><span lang="fr-FR">]. Elle favorise l'&eacute;mergence de nouvelles alternatives &eacute;nerg&eacute;tiques par la recherche sur les &eacute;nergies renouvelables, son objectif majeur &eacute;tant d&rsquo;accompagner la transition &eacute;nerg&eacute;tique des territoires. Ses capacit&eacute;s d'expertise et de conseil sont mises &agrave; </span><span lang="fr-FR">la </span><span lang="fr-FR">disposition de la soci&eacute;t&eacute; (entreprises, collectivit&eacute;s locales et pouvoirs publics). Elle s'int&eacute;resse &eacute;galement &agrave; la gestion des d&eacute;chets et &agrave; la conservation de la nature [1</span><span lang="fr-FR">1</span><span lang="fr-FR">].</span></p>
<p lang="fr-FR" style="text-align: justify;"><strong>La vision de la transition des acteurs de la soci&eacute;t&eacute; civile</strong></p>
<p lang="fr-FR" style="text-align: justify;">Les entretiens avec les diff&eacute;rents acteurs ont mis en lumi&egrave;re diff&eacute;rentes visions et valeurs de la transition sociale et &eacute;cologique, de m&ecirc;me que des m&eacute;thodes d'action diff&eacute;rentes. La n&eacute;cessit&eacute; de passer de la soci&eacute;t&eacute; actuelle &agrave; une autre revient dans toutes les d&eacute;finitions.</p>
<p lang="fr-FR" style="text-align: justify;"><em><strong>Taina ZEIGERMAN, coordinatrice des projets jeunes de l'association Anciela</strong></em></p>
<p lang="fr-FR" style="text-align: justify;">Transition&nbsp;: &laquo;&nbsp;Aller vers une autre soci&eacute;t&eacute; plus respectueuse de l'environnement et des personnes qui y vivent, une soci&eacute;t&eacute; plus &eacute;cologique.&nbsp;&raquo; Pour cela, les &laquo;&nbsp;petits gestes&nbsp;&raquo;des citoyens ne suffisent pas, mais il faut d&eacute;velopper leur &laquo;&nbsp;pouvoir d&rsquo;agir sur la soci&eacute;t&eacute;&nbsp;&raquo; par l&rsquo;appropriation des probl&egrave;mes environnementaux lors, notamment, d&rsquo;ateliers participatifs vari&eacute;s. Les projets qui y naissent (journ&eacute;e anti-d&eacute;chets, jardins partag&eacute;s,&hellip;) portent des valeurs communes&nbsp;: la solidarit&eacute;, la cr&eacute;ation de lien social, vers une soci&eacute;t&eacute; plus &eacute;cologique. Ce sont donc les citoyens qui permettront la transition en trouvant des solutions par eux-m&ecirc;mes, soutenus financi&egrave;rement par les collectivit&eacute;s.</p>
<p lang="fr-FR" style="text-align: justify;"><em><strong>Audrey GOLLUCCIO, accompagnatrice de projets chez Habicoop</strong></em></p>
<p style="text-align: justify;"><span lang="fr-FR">Transition&nbsp;: &laquo;&nbsp;Action de modifier les pratiques, les comportements, la relation &agrave; la consommation et &agrave; l'eau, qui doit &ecirc;tre port&eacute;</span><span lang="fr-FR">e</span><span lang="fr-FR"> par les citoyens et soutenu</span><span lang="fr-FR">e</span><span lang="fr-FR"> par les politiques.&nbsp;&raquo; Les valeurs choisies par les fondateurs d&rsquo;habitats coop&eacute;ratifs s'inscrivent toujours dans la transition soci&eacute;tale (coop&eacute;ration, solidarit&eacute;, vie du quartier...) et &eacute;cologique (basse consommation d'&eacute;nergie, agriculture locale...) car ils ont une vision de long terme, au-del&agrave; des seuls besoins nutritifs et du logement. Les citoyens sont ainsi le socle de la transition, mais un aller-retour vers les politiques est n&eacute;cessaire pour soutenir leur d&eacute;marche (par exemple, la loi ALLURE prodiguant un statut sp&eacute;cifique &agrave; l'habitat participatif).</span></p>
<p lang="fr-FR" style="text-align: justify;"><em><strong>Fr&eacute;d&eacute;ric JACQUEMART, ancien membre de la FRAPNA et fondateur de la D&eacute;mocratie r&eacute;elle</strong></em></p>
<p lang="fr-FR" style="text-align: justify;">Il est inutile de d&eacute;finir la transition puisque c'est un terme concernant un futur impr&eacute;dictible. &laquo;&nbsp;Nous ne sommes pas actuellement dans une transition (aboutissant dynamique syst&eacute;mique) mais dans un effondrement qu'il s'agit de g&eacute;rer.&nbsp;&raquo; Les valeurs inh&eacute;rentes &agrave; ce passage doivent &ecirc;tre la non-violence et l&rsquo;harmonisation des comportements individuels. S&rsquo;occuper de transition est inutile car cela ne vise que les effets mais peut pr&eacute;parer les esprits &agrave; remettre en cause le contexte, d&eacute;construire les processus au niveau des concepts, ce qui ne peut se faire que dans le cadre de la d&eacute;mocratie r&eacute;elle au sein de laquelle la soci&eacute;t&eacute; cr&eacute;e elle-m&ecirc;me ses propres instances. Les petits gestes sont inutiles en soi, mais doivent permettre l&rsquo;amor&ccedil;age du changement de mentalit&eacute;.</p>
<p lang="fr-FR" style="text-align: justify;"><em><strong>Georges EROME, repr&eacute;sentant de la FRAPNA au CESER</strong></em></p>
<pre><span lang="fr-FR">&laquo;&nbsp;La transition implique un changement de paradigme, des changements profonds, qui doivent commencer au niveau des individus (comportements, prise de conscience soci&eacute;tale), et relay&eacute; au niveau &eacute;conomique, politique et culturel.&nbsp;&raquo; Le CESER mettant l&rsquo;accent sur la transition &eacute;nerg&eacute;tique, G. Erome a pr&eacute;cis&eacute; qu&rsquo;&nbsp;&laquo;&nbsp;une transition qui se concentre essentiellement sur la dimension &eacute;nerg&eacute;tique a toute</span><span lang="fr-FR">s</span><span lang="fr-FR"> les chances de laisser oublier des pans entiers du processus de transition, qui ne peut &ecirc;tre, pour r&eacute;ussir, que quelque chose d'inclusif&nbsp;&raquo;.</span></pre>
<p lang="fr-FR" style="text-align: justify;"><em><strong>Site de l&rsquo;ADEME</strong></em></p>
<p style="text-align: justify;"><span lang="fr-FR"><strong>&laquo;&nbsp;</strong></span><span lang="fr-FR">Engager la transition &eacute;cologique, c&rsquo;est adopter un nouveau mod&egrave;le &eacute;conomique et social, un mod&egrave;le qui renouvelle nos fa&ccedil;ons de consommer, de produire, de travailler, de vivre ensemble&nbsp;&raquo; [1</span><span lang="fr-FR">3</span><span lang="fr-FR">]. Les orientations strat&eacute;giques de l&rsquo;ADEME pour le succ&egrave;s de la transition &eacute;nerg&eacute;tique et &eacute;cologique au cours de la p&eacute;riode 2014-2020 sont bas&eacute;es sur l&rsquo;&eacute;volution profonde des technologies, de l&rsquo;&eacute;conomie et des modes de consommation. La technologie et la recherche permettent la performance &eacute;nerg&eacute;tique, cependant de vraies mutations des modes de vie des citoyens sont n&eacute;cessaires pour satisfaire l&rsquo;aspiration de progr&egrave;s.</span></p>
<p lang="fr-FR" style="text-align: justify;"><strong>Analyse et conclusion</strong></p>
<p style="text-align: justify;"><span lang="fr-FR">Les diff&eacute;rents acteurs de la soci&eacute;t&eacute; civile </span><span lang="fr-FR">ont</span><span lang="fr-FR"> donc </span><span lang="fr-FR">des</span><span lang="fr-FR"> visions contrast&eacute;es sur la transition. Les ONG (Anciela, FRAPNA, Habicoop) consid&egrave;rent les citoyens comme le moteur de la transition, dans laquelle ils doivent s&rsquo;investir afin de retrouver une soci&eacute;t&eacute; centr&eacute;e sur l&rsquo;humain et son environnement et non plus sur les biens individuels. L&rsquo;agence r&eacute;gionale (CESER) s&rsquo;inscrit plus dans une d&eacute;marche d&rsquo;interaction importante entre les citoyens et les pouvoirs publiques (la r&eacute;gion), par une consultation des id&eacute;es, des besoins et des volont&eacute;s des citoyens, afin d&rsquo;adapter les politiques r&eacute;gionales. Les collectivit&eacute;s sont donc le moteur de la transition par la mise en place de politiques communes adapt&eacute;es aux besoins. En tant que direction r&eacute;gionale, l&rsquo;ADEME ne se consid&egrave;re pas comme acteur de la soci&eacute;t&eacute; civile. La transition se fera gr&acirc;ce &agrave; des technologies visant &agrave; la performance &eacute;nerg&eacute;tique, mais des changements de nos modes de consommation sont aussi n&eacute;cessaires. Tous se consid&egrave;rent comme pleinement int&eacute;gr&eacute;s dans le processus transitionnel, malgr&eacute; leurs actions dans des secteurs vari&eacute;s. Fr&eacute;d&eacute;ric JACQUEMART consid&egrave;re, quant &agrave; lui, que nous devons g&eacute;rer un effondrement (id&eacute;e approfondie dans le livre </span><span lang="fr-FR">Effondrement</span><span lang="fr-FR"> [1</span><span lang="fr-FR">2</span><span lang="fr-FR">]) qui devra &ecirc;tre accompagn&eacute; d&rsquo;un changement profond de mentalit&eacute; et de mode de vie, sous peine de mener &agrave; la fin de l&rsquo;esp&egrave;ce. Le d&eacute;veloppement technique des &eacute;nergies renouvelables, les projets de jardins partag&eacute;s, </span><span lang="fr-FR">etc., </span><span lang="fr-FR">n&rsquo;ont pas d&rsquo;utilit&eacute; en eux-m&ecirc;mes, mais doivent amorcer ce changement radical de mentalit&eacute;. Son moteur doit &ecirc;tre les citoyens, non plus seulement dans la discussion des effets, comme au sein d&rsquo;une d&eacute;mocratie participative, mais surtout dans la d&eacute;finition des concepts au sein d&rsquo;une d&eacute;mocratie r&eacute;elle.</span></p>
<p lang="fr-FR" style="text-align: justify;">Finalement, chaque acteur d&eacute;fend les valeurs communes de la transition, partag&eacute;es par un grand nombre de citoyens et centr&eacute;es sur la non-violence&nbsp;: le vivre-ensemble et la relation respectueuse &agrave; l&rsquo;environnement, ainsi que la r&eacute;silience socio-&eacute;cosyst&eacute;mique. Le changement profond pour s&rsquo;orienter vers ces valeurs ne peut pas &ecirc;tre impos&eacute; par des autorit&eacute;s, mais doit &ecirc;tre compris, souhait&eacute; et soutenu par les citoyens. Cependant, cette vision n&rsquo;exclut pas les autres acteurs. En effet, les d&eacute;marches des citoyens doivent &ecirc;tre soutenues l&eacute;gislativement et financi&egrave;rement par les institutions, afin d&rsquo;offrir la possibilit&eacute; et la s&eacute;curit&eacute; n&eacute;cessaire &agrave; leur r&eacute;alisation. Il est donc urgent, non pas de sensibiliser les citoyens aux &laquo;&nbsp;petites actions&nbsp;&raquo; et de leur imposer des r&eacute;ductions de consommation d&rsquo;&eacute;nergie ou des mises aux normes environnementales, mais de leur permettre de s&rsquo;impliquer pour d&eacute;fendre les valeurs de la soci&eacute;t&eacute; r&eacute;siliente qu&rsquo;ils souhaitent pour demain.</p>
<p style="text-align: justify;"><span lang="fr-FR">Enfin, la transition doit &ecirc;tre un processus inclusif. Parall&egrave;lement aux probl&egrave;mes &eacute;nerg&eacute;tiques, il faudra par exemple modifier le syst&egrave;me &eacute;conomique fond&eacute; sur une croissance infinie (et donc insoutenable et non durable) pour renoncer &agrave; l&rsquo;individualisme. Si chaque projet ne peut porter sur toutes les th&eacute;matiques li&eacute;es &agrave; la transition (v. par contre les rapports sur &laquo;&nbsp;villes en transition&nbsp;&raquo; et &laquo;&nbsp;BioVall&eacute;e), il est n&eacute;cessaire que ces projets soient compl&eacute;mentaires et coordonn&eacute;s. Ainsi, il serait tr&egrave;s valorisant d&rsquo;impliquer les citoyens dans l&rsquo;&eacute;valuation inclusive des limites actuelles de nos soci&eacute;t&eacute;s et </span><span lang="fr-FR">dans </span><span lang="fr-FR">la r&eacute;flexion autour de solutions durables, comme cela a &eacute;t&eacute; mis en place &agrave; Bristol [</span><span lang="fr-FR">5</span><span lang="fr-FR">]. Les collectivit&eacute;s, par leurs conseils, </span><span lang="fr-FR">leurs </span><span lang="fr-FR">expertises, </span><span lang="fr-FR">leur </span><span lang="fr-FR">regard plus global et </span><span lang="fr-FR">leurs moyens </span><span lang="fr-FR">financi</span><span lang="fr-FR">ers</span><span lang="fr-FR">, doivent apporter leur soutien &agrave; de telles initiatives et cesser de &laquo;&nbsp;fuir en avant&nbsp;&raquo; en misant enti&egrave;rement sur la technologie.</span></p>
<p style="text-align: justify;"><span lang="fr-FR">En conclusion, nous pensons que les deux visions (transition-management et transition-r&eacute;silience) [3] ne sont finalement pas contradictoires. Le retour en arri&egrave;re par un abandon total des technologies &eacute;tant inenvisageable, la transition vers une soci&eacute;t&eacute; plus r&eacute;siliente doit passer, entre autres, par la technologie. A ce titre, les actions de recherche men&eacute;es par l&rsquo;ADEME et l&rsquo;&eacute;valuation des besoins et de l&rsquo;efficacit&eacute; des actions par le CESER sont fondamentales. En revanche, elles ne peuvent et ne doivent pas &ecirc;tre dissoci&eacute;es du socle de la transition&nbsp;: les citoyens. L&rsquo;utilisation des technologies doit &ecirc;tre compatible et int&eacute;gr&eacute;e aux valeurs port&eacute;es par les initiatives citoyennes.</span></p>
<p lang="fr-FR"><strong>R&eacute;f&eacute;rences</strong></p>
<p lang="fr-FR">[1] Larousse de poche, Edition 2013</p>
<p lang="fr-FR">[2] Clappe et al, 2013. Pour une d&eacute;mocratie socio-environnementale : cadre pour une plate-forme participative &laquo; transition &eacute;cologique &raquo;. http://institutmichelserres.ens-lyon.fr/IMG/pdf/clappe_et_al_plateformetransition_ens_25042014_publi_num-1.pdf</p>
<p><span lang="fr-FR">[3] La transition, entre th&eacute;orie et pratique, </span><a href="http://www.lyon.transitionfrance.fr/"><span lang="fr-FR">http://www.lyon.transitionfrance.fr</span></a></p>
<p><span lang="fr-FR">[4] </span><span lang="fr-FR">http://www.drijvendpaviljoen.nl/</span></p>
<p><span lang="fr-FR">[</span><span lang="fr-FR">5</span><span lang="fr-FR">] </span><a href="http://www.transitionbristol.net/"><span lang="fr-FR">http://www.transitionbristol.net</span></a></p>
<p><span lang="fr-FR">[</span><span lang="fr-FR">6</span><span lang="fr-FR">] </span><span lang="uz-Cyrl-UZ"><span lang="fr-FR">http://www.frapna.org</span></span></p>
<p lang="fr-FR">[7] Plaquette de pr&eacute;sentation d'Habicoop</p>
<p><span lang="fr-FR">[</span><span lang="fr-FR">8</span><span lang="fr-FR">] </span><a href="http://www.anciela.info/"><span lang="fr-FR">http://www.anciela.info</span></a></p>
<p><span lang="fr-FR">[</span><span lang="fr-FR">9</span><span lang="fr-FR">] Travaux d&rsquo;&eacute;valuation men&eacute;s par la R&eacute;gion en 2013, </span><a href="http://www.rhonealpes.fr/684-accueil-ceser.htm"><span lang="fr-FR">http://www.rhonealpes.fr/684-accueil-ceser.htm</span></a></p>
<p><span lang="fr-FR">[</span><span lang="fr-FR">10</span><span lang="fr-FR">] </span><a href="http://www.ademe.fr/connaitre"><span lang="fr-FR">http://www.ademe.fr/connaitre</span></a></p>
<p><span lang="fr-FR">[1</span><span lang="fr-FR">1</span><span lang="fr-FR">] </span><span lang="fr-FR">http://www.ademe.fr/ sites/default/files/assets/documents/ademe_orientations_recherche_dev_innov_v13_md.pdf</span></p>
<p><span lang="fr-FR">[1</span><span lang="fr-FR">2</span><span lang="fr-FR">] </span><span lang="fr-FR">Effondrement</span><span lang="fr-FR">, Jared DIAMOND, Gallimard, 2005)</span></p>
<p><span lang="fr-FR">[1</span><span lang="fr-FR">3</span><span lang="fr-FR">] Strat&eacute;gies Recherche D&eacute;veloppement Innovation. P&eacute;riode 2014-2020. </span><span lang="fr-FR">Orientations strat&eacute;giques de l&rsquo;ADEME. </span><span lang="fr-FR">http://www.ademe.fr/sites/default/files/assets/documents/ademe_orientations_recherche_dev_innov_v13_md.pdf</span></p>