<p><strong>R&eacute;glementation, normes, fiscalit&eacute; et financement de la transition &eacute;cologique en Rh&ocirc;ne-Alpes</strong></p>
<p>Guilhem Banc-Prandi et Arthur Godino</p>
<p><strong>Introduction</strong></p>
<p style="text-align: justify;">La transition socio-&eacute;cosyst&eacute;mique &agrave; l'&eacute;chelle globale appara&icirc;t aujourd'hui comme un d&eacute;fi dont les enjeux sont compris par les d&eacute;cideurs. Toutefois, cette compr&eacute;hension ne se traduit pas &ndash; ou du moins rarement &ndash; en volont&eacute; concr&egrave;te de r&eacute;former le cadre juridique et financier de mani&egrave;re coh&eacute;rente avec une vision &agrave; long terme et &agrave; diff&eacute;rentes &eacute;chelles des cons&eacute;quences de la transition [1]. Ainsi, la crise environnementale et soci&eacute;tale ne peut se d&eacute;finir uniquement comme une probl&eacute;matique &eacute;cologique ou technologique, mais aussi comme un probl&egrave;me fondamentalement institutionnel&nbsp;: effectuer la transition &eacute;cologique ne se fera pas sans une adaptation des institutions &agrave; un nouveau mod&egrave;le de fonctionnement de la soci&eacute;t&eacute;, articul&eacute; autour de nouvelles valeurs, comme une &eacute;thique de la consommation mat&eacute;rielle, un ajustement des ressources aux besoins, et une s&eacute;curit&eacute; &agrave; la fois alimentaire, &eacute;nerg&eacute;tique, sanitaire, environnementale et &eacute;conomique.</p>
<p style="text-align: justify;">&Agrave; l'heure actuelle, les enjeux environnementaux sont corr&eacute;l&eacute;s &agrave; la fois &agrave; des dysfonctionnements des institutions &ndash; &Eacute;tats &laquo;&nbsp;pirates&nbsp;&raquo; de l'environnement, corruption des &eacute;lites politiques, calculs &eacute;lectoraux &ndash; et &agrave; des dysfonctionnements du march&eacute; lui-m&ecirc;me &ndash; recherche de rente sur le capital naturel, mise en place d'un march&eacute; des &eacute;missions carbone, par exemple [2]. Face &agrave; ce constat, l'objectif majeur de la r&eacute;flexion sur la r&eacute;glementation et la fiscalit&eacute; de la transition est de d&eacute;terminer comment forcer de mani&egrave;re juste et efficace l'internalisation des externalit&eacute;s n&eacute;gatives (concept du &laquo;&nbsp;pollueur/payeur&nbsp;&raquo;) avec comme objectif de se rapprocher du r&eacute;el co&ucirc;t social et &eacute;cologique de l'exploitation de l'environnement. Est-ce le r&ocirc;le d'une r&eacute;glementation &eacute;tatique ou d'une r&eacute;gulation du march&eacute;&nbsp;? Comment mettre en place une administration organis&eacute;e permettant une gestion efficace et r&eacute;siliente de l'environnement&nbsp;?</p>
<p style="text-align: justify;">Plus largement, les liens &eacute;troits entre les dimensions sociales et environnementales n&eacute;cessitent une prise en compte d'un &eacute;l&eacute;ment majeur dans la transition&nbsp;: la mobilisation des ressources financi&egrave;res. Cela ne peut pas se faire sans s'attaquer aux probl&egrave;mes du dumping fiscal, de la fraude et de l'&eacute;vasion fiscales. Ceci d'autant plus que la construction europ&eacute;enne (en tant que construction d&eacute;mocratique et de contrat social, par exemple) est actuellement un paradis-fiscal de r&eacute;f&eacute;rence, avec deux places dominantes, Londres et Luxembourg [3]</p>
<p style="text-align: justify;">Dans cette r&eacute;flexion, l'&eacute;chelle locale et r&eacute;gionale est apparue comme une piste privil&eacute;gi&eacute;e [4]. En effet, les territoires g&eacute;r&eacute;s de mani&egrave;re communautaire ont r&eacute;agi plus efficacement face &agrave; la transition, que ce soit &agrave; l'heure actuelle (les politiques agricoles les plus efficaces sont celles d&eacute;velopp&eacute;es et g&eacute;r&eacute;es &agrave; l'&eacute;chelle r&eacute;gionale) ou lors des transitions pass&eacute;es (XVIII-XIX&egrave;me si&egrave;cles notamment). La gestion locale permet une meilleure compr&eacute;hension des sp&eacute;cificit&eacute;s r&eacute;gionales, telles que les typologies locales des ressources et des biens communs, une meilleure prise en compte des enjeux &agrave; plus long terme, ainsi qu'un partage plus r&eacute;fl&eacute;chi des responsabilit&eacute;s entre acteurs politiques, &eacute;conomiques, scientifiques et industriels. Ainsi, un cadrage au niveau local ou r&eacute;gional semble &ecirc;tre imp&eacute;ratif pour une transition socio-&eacute;cosyst&eacute;mique cr&eacute;dible.</p>
<p style="text-align: justify;">N&eacute;anmoins, cette urgence d'action &agrave; l'&eacute;chelle r&eacute;gionale soul&egrave;ve deux principaux questionnements, auxquels nous nous attacherons &agrave; r&eacute;pondre :</p>
<ul style="text-align: justify;">
    <li>
        <p>Quels sont les moyens existants, la &laquo;&nbsp;bo&icirc;te &agrave; outils&nbsp;&raquo; juridique, fiscale et r&eacute;glementaire &agrave; la disposition des diverses initiatives r&eacute;gionales pour la transition&nbsp;? Et sont-ils utilis&eacute;s, valoris&eacute;s en Rh&ocirc;nes-Alpes, avec quels objectifs et quelle efficacit&eacute;&nbsp;?</p>
    </li>
    <li>
        <p>Comment r&eacute;soudre le paradoxe entre sch&eacute;mas globaux (politique de subventions de l'&Eacute;tat ou de l'UE, par exemple) et r&eacute;alit&eacute; locale&nbsp;?</p>
    </li>
</ul>
<p style="text-align: justify;"><strong>Identification des acteurs</strong></p>
<p style="text-align: justify;">De nombreux acteurs locaux participent &agrave; la mise en place de la transition &eacute;cologique en Rh&ocirc;ne-Alpes. Ils travaillent &agrave; l'&eacute;laboration de directives r&eacute;gionales visant &agrave; r&eacute;former l'ancienne r&eacute;glementation sur l'environnement, totalement d&eacute;pass&eacute;e par les enjeux actuels. Le cr&eacute;ation de lois plus pertinentes, ainsi que la recherche de financements locaux permettent une meilleure gestion de la transition &agrave; l'&eacute;chelle r&eacute;gionale, plus adapt&eacute;e au territoire rh&ocirc;nalpin.</p>
<p style="text-align: justify;">Diff&eacute;rents acteurs ont &eacute;t&eacute; contact&eacute;s dans le cadre de cette &eacute;tude, afin d'apporter des &eacute;l&eacute;ments de r&eacute;ponse aux questions pr&eacute;c&eacute;demment &eacute;nonc&eacute;es&nbsp;:</p>
<ul style="text-align: justify;">
    <li>
        <p>la DREAL (Direction R&eacute;gionale de l&rsquo;Environnement, de l&rsquo;Am&eacute;nagement et du Logement, dirig&eacute;e par le Pr&eacute;fet) [5,6] : il s'agit du service r&eacute;gional du Minist&egrave;re de l&rsquo;&Eacute;cologie, du D&eacute;veloppement Durable et de l&rsquo;&Eacute;nergie (MEDDE), et du Minist&egrave;re du Logement, de l&rsquo;&Eacute;galit&eacute; des Territoires et de la Ruralit&eacute; (MLETR). Au sein de cette organisation, la MJ (Mission Juridique) est charg&eacute;e d&rsquo;apporter son expertise juridique &agrave; l&rsquo;ensemble de la DREAL et si besoin &agrave; d&rsquo;autres services, dans tous les domaines qui rel&egrave;vent de la comp&eacute;tence de la DREAL, soit la veille juridique dans le cadre de la transition &eacute;cologique (v&eacute;rification de l'ad&eacute;quation avec la loi de nouvelles directives locales), le conseil et la pr&eacute;vention (pour mieux orienter les acteurs locaux ), et la gestion des contentieux &Eacute;tat/DREAL.</p>
    </li>
    <li>
        <p>l'ADEME (Agence De l'Environnement et de la Ma&icirc;trise de l&rsquo;&Eacute;nergie) [6,7]&nbsp;: cet organisme est un op&eacute;rateur de l&rsquo;&Eacute;tat qui sert &agrave; orchestrer la transition &eacute;cologique entre les diff&eacute;rentes r&eacute;gions, s'appuyant sur deux leviers financiers majoritaires : les Fonds Chaleur pour d&eacute;velopper la production de chaleur &agrave; partir des &eacute;nergies renouvelables (biomasse, g&eacute;othermie, solaire thermique, m&eacute;thanisation) et les Fonds D&eacute;chets destin&eacute;s &agrave; favoriser la r&eacute;duction des d&eacute;chets et leur valorisation. Le Pr&eacute;fet est le d&eacute;l&eacute;gu&eacute; territorial de l&rsquo;ADEME. &Agrave; ce titre, les directions r&eacute;gionales de l&rsquo;ADEME entretiennent des relations r&eacute;guli&egrave;res et &eacute;troites avec les services de l&rsquo;&Eacute;tat (DREAL, Directions R&eacute;gionales de l'Alimentation, de l'Agriculture et de la For&ecirc;t, Directions R&eacute;gionales des Entreprises, de la Concurrence, de la Consommation, du Travail et de l'Emploi [DIRECCTE], etc...), au travers de nombreuses op&eacute;rations conjointes, garantissant ainsi la coh&eacute;rence de l&rsquo;action de l&rsquo;&Eacute;tat en r&eacute;gion. Cela permet alors une meilleure application des directives nationales, adapt&eacute;es au niveau local pour gagner en efficacit&eacute;.</p>
    </li>
    <li>
        <p>Des associations d'industriels (AIRM, Association des Industriels de la R&eacute;gion de M&eacute;zieu [8] et Biovall&eacute;e&copy; ) [9] : elles m&egrave;nent des actions conjointes, afin de mieux r&eacute;pondre aux attentes des directives r&eacute;gionales &eacute;nonc&eacute;es par des organismes tels que l'ADEME ou la DREAL. Notamment, les projets SIEL (Synergie Industrielle de l'Est Lyonnais) et DOP&rsquo;EIT TEPOS Biovall&eacute;e s'inscrivent dans le cadre de la transition et vont tenter, dans les ann&eacute;es &agrave; venir, de mettre en place des synergies entre les diff&eacute;rents acteurs du territoire.</p>
    </li>
    <li>
        <p>Des Observatoires r&eacute;gionaux (ORECC, OREGES)&nbsp;: ce sont des bureaux d'&eacute;tude ayant pour objectifs de quantifier les impacts de l'urbanisme sur l'environnement, et ainsi de pr&eacute;dire quels plans d'action seraient les plus adapt&eacute;s pour les r&eacute;duire.</p>
    </li>
    <li>
        <p>La DAJCP (Direction des Affaires Juridiques et de la Commande Publique) [10]&nbsp;: son r&ocirc;le est de r&eacute;aliser des achats en lien avec les comp&eacute;tences de la r&eacute;gion Rh&ocirc;ne-Alpes (r&eacute;novation des r&eacute;seaux de transports publics, am&eacute;nagement plus &eacute;cologique du territoires, etc...). L'axe majeur de cette politique d'achat est la recherche de la meilleure ad&eacute;quation des ressources aux besoins.</p>
    </li>
</ul>
<p style="text-align: justify;">Cette liste d'acteurs, certes non exhaustive, permet n&eacute;anmoins de percevoir la complexit&eacute; de la transition &eacute;cologique en Rh&ocirc;ne-Alpes en termes de r&eacute;glementation, fiscalit&eacute; et financement.</p>
<p style="text-align: justify;"><strong>Probl&egrave;mes et solutions (selon les experts)</strong></p>
<p style="text-align: justify;">Malgr&eacute; plusieurs tentatives de contacts avec diff&eacute;rents experts de la fiscalit&eacute; ou de l'aspect juridique de la transition, peu d'informations utiles sont ressorties. Toutefois, diff&eacute;rents questionnements abord&eacute;s par des groupes de r&eacute;flexion comme Humanit&eacute; et Biodiversit&eacute; &ndash; notamment selon Bernard Labat, juriste et charg&eacute; de mission &laquo;&nbsp;Droit et &Eacute;conomie&nbsp;&raquo; au sein de l'association [11] &ndash; ou par des ouvrages comme Plaidoyer pour l'&eacute;cofiscalit&eacute; de Guillaume Sainteny [12] peuvent trouver leur place dans ce rapport.</p>
<p style="text-align: justify;">En effet, ils dressent un panorama des initiatives pratiques et concr&egrave;tes &agrave; mettre en place pour d&eacute;finir un cadre juridique et financier &agrave; la transition. La palette d'outils semble s'articuler autour des quatre ressources suivantes&nbsp;: fiscalit&eacute;, r&eacute;glementation, subventions et cahiers des charges des constructions r&eacute;gionales.</p>
<p style="text-align: justify;">L'aspect fiscal &agrave; l'&eacute;chelle r&eacute;gionale se devrait de suivre les sch&eacute;mas propos&eacute;s &agrave; l'&eacute;chelle nationale, mais ils sont difficilement mis en place, voire politiquement abandonn&eacute;s, comme en t&eacute;moigne la d&eacute;mission du Pr&eacute;sident du Comit&eacute; pour la Fiscalit&eacute; &Eacute;cologique en octobre 2014. L'&eacute;cofiscalit&eacute; incitative, par exemple, voudrait encourager de nouveaux produits et industries davantage compatibles avec un d&eacute;veloppement durable. De m&ecirc;me, le d&eacute;placement de certains pr&eacute;l&egrave;vements sur le travail vers des taxes environnementales devrait permettre, selon les experts, de r&eacute;&eacute;quilibrer les d&eacute;penses publiques et sociales.</p>
<p style="text-align: justify;">Les comp&eacute;tences des r&eacute;gions peuvent encore &ecirc;tre mises en jeu sur la fiscalit&eacute; du territoire&nbsp;: par exemple, l'urbanisation des territoires &agrave; l'&eacute;chelle locale, voire communale, est une probl&eacute;matique majeure, car elle cause une r&eacute;duction et un morcellement des parcelles agricoles. Or, &agrave; l'heure actuelle, l'urbanisation &agrave; outrance, c'est-&agrave;-dire une consommation excessive des terres, est encourag&eacute;e par une taxe d'am&eacute;nagement, qui incite &agrave; la construction [13] et non &agrave; la r&eacute;novation. Ainsi, la fiscalit&eacute; pourrait avoir une valeur d'incitation vers des conduites plus &eacute;co-responsables.</p>
<p style="text-align: justify;">L'urbanisation est par ailleurs une probl&eacute;matique r&eacute;glementaire de la transition qui peut et doit se r&eacute;gler &agrave; l'&eacute;chelle locale&nbsp;: en plus de la fiscalit&eacute; incitative, une meilleure coh&eacute;rence entre politiques nationales et acteurs r&eacute;gionaux (Sch&eacute;mas de Coh&eacute;rence Territoriale (SCOT), Plans Locaux d&rsquo;Urbanisme (PLU), Plans D&eacute;partementaux et Locaux de l&rsquo;Habitat (PDH et PLH), plans de d&eacute;placement d&rsquo;entreprises et les Plans de D&eacute;placement Urbains (PDU)) devrait conduire &agrave; un placement des zones de construction davantage en ad&eacute;quation avec la typologie r&eacute;gionale en termes des ressources et de territoire. Ainsi, concernant les plans d'urbanisation, la politique globale devrait privil&eacute;gier la gestion et la r&eacute;glementation locale.</p>
<p style="text-align: justify;">Le conflit entre politique globale et &eacute;chelle r&eacute;gionale est en jeu sur un troisi&egrave;me outil de la transition, qui sont les subventions. En effet, les subventions au niveau de la r&eacute;gion ont elles aussi un caract&egrave;re incitatif et peuvent, de ce fait, agir en outils concrets si elles favorisent des projets en accord avec les valeurs de la transition, qui se d&eacute;finissent autour d'une justesse sociale et environnementale. Mais, une fois encore, les politiques globales, telles que la Politique Agricole Commune (PAC), privil&eacute;gient pour l'instant &ndash; m&ecirc;me si un &laquo;&nbsp;verdissement&nbsp;&raquo; de la PAC semble se mettre en place &ndash; des approches qui ne rendent pas possible la transition [14]. Par exemple, la PAC incite plut&ocirc;t, via diverses subventions, &agrave; une agriculture industrielle qu'&agrave; une agriculture &eacute;co-responsable. Les r&eacute;gions, ainsi, peuvent r&eacute;agir en mettant en place une &eacute;co-conditionnalit&eacute; des aides, c'est-&agrave;-dire que l'attribution des subventions d&eacute;pend de crit&egrave;res qui prennent en compte le caract&egrave;re &eacute;cologique du projet d&eacute;fendu (par exemple, le recours &agrave; un professionnel qualifi&eacute; en mati&egrave;re environnementale).</p>
<p style="text-align: justify;">Enfin, la commande publique implique des crit&egrave;res de performance &eacute;cologique et environnementale lors de l'attribution des march&eacute;s des constructions de la r&eacute;gion. Ainsi, le cahier des charges des projets men&eacute;s par la r&eacute;gion est mis en place conjointement avec l'ADEME, et de fait est compatibles avec les valeurs de la transition [15]. Les march&eacute;s propos&eacute;s par l'administration r&eacute;gionale font donc appel &agrave; des entrepreneurs agr&eacute;&eacute;s, qui travaillent dans le respect des normes d'&eacute;co-responsabilit&eacute; actuelles, et, &agrave; ce titre, agissent comme une d&eacute;monstration de ce que devrait &ecirc;tre l'exemplarit&eacute; de l'&Eacute;tat et des collectivit&eacute;s locales en mati&egrave;re d'environnement.</p>
<p style="text-align: justify;"><strong>Conclusion</strong></p>
<p style="text-align: justify;">La transition &eacute;cologique en Rh&ocirc;ne-Alpes s'annonce complexe et fait intervenir de tr&egrave;s nombreux acteurs &agrave; diff&eacute;rentes &eacute;chelles interconnect&eacute;es. Les r&eacute;formes &eacute;conomiques mises en place par l&rsquo;&eacute;tat fran&ccedil;ais et ajust&eacute;es par les acteurs rh&ocirc;nalpins pour mieux s'adapter aux sp&eacute;cificit&eacute;s de leur r&eacute;gion en termes de ressources et de biens communs permettraient &agrave; terme de rentrer dans les objectifs nationaux de r&eacute;duction globale de la pollution [16]. Les diff&eacute;rents organismes impliqu&eacute;s dans ce d&eacute;fi ont parfaitement compris qu'une adaptation &agrave; un mod&egrave;le innovant en mati&egrave;re de fonctionnement de la soci&eacute;t&eacute; &eacute;tait incontournable pour que cette transition s'op&egrave;re en profondeur dans tout le pays et de mani&egrave;re efficace.</p>
<p style="text-align: justify;">Pour r&eacute;soudre le paradoxe entre sch&eacute;mas globaux (politique de subventions de l'&Eacute;tat) et r&eacute;alit&eacute; locale, des organismes tels que la DREAL et l'ADEME jouent le r&ocirc;le de m&eacute;diateur entre les dirigeants &agrave; la t&ecirc;te du gouvernement et les acteurs locaux (industriels, agriculteurs, scientifiques, etc...). Ils s'appliquent notamment &agrave; adapter au maximum les r&eacute;formes environnementales s'inscrivant dans ce projet de transition aux besoins r&eacute;gionaux (en mati&egrave;re de typologies de ressources, d'activit&eacute;s, de march&eacute;s, etc...). Dans les ann&eacute;es &agrave; venir, ces efforts devraient permettre la mise en place d'une nouvelle soci&eacute;t&eacute; plus responsable sur les plans &eacute;conomiques et &eacute;cologiques, davantage consciente de ses ressources et de ses besoins, et plus mature quant au choix des actions &agrave; mener.</p>
<p style="text-align: justify;">En plus des diff&eacute;rentes mesures d&eacute;taill&eacute;es pr&eacute;c&eacute;demment, il est int&eacute;ressant de noter que la r&eacute;gion Rh&ocirc;ne-Alpes (comme l'&eacute;tat Fran&ccedil;ais a fortiori) s'inspire de r&eacute;formes fiscales mises en place en Allemagne [17]. On per&ccedil;oit une forte volont&eacute; de mener &agrave; bien cette transition dans le cadre d'un partenariat avec les diff&eacute;rents membres de l'Union Europ&eacute;enne. Notamment, la r&eacute;gion rh&ocirc;nalpine pr&eacute;voit de mettre en place des dispositifs participatifs de financement des &eacute;nergies renouvelables, permettant ainsi la promotion d'un mod&egrave;le plus respectueux de l'environnement, parfaitement en accord avec l'objectif de transition &eacute;cologique. De plus, la France (surtout la r&eacute;gion Rh&ocirc;ne-Alpes), en partenariat avec l'Allemagne, va mener une action pour fixer un prix-plancher sur le march&eacute; des quotas carbone, dans l'optique de r&eacute;duire significativement la part de la production &eacute;lectrique &agrave; base de charbon [18]. Cette action s'inscrirait alors dans le cadre d'une politique &eacute;conomique et industrielle commune, afin d'accompagner les diff&eacute;rents secteurs industriels dans la voie de la transition &eacute;cologique et &eacute;nerg&eacute;tique en Europe.</p>
<p><strong>R&eacute;f&eacute;rences</strong></p>
<ol>
    <li>
        <p>P. Billet, M. Durousseau, G. Martin, I. Trinquelle (2009). Droit de l'environnement et protection de la sant&eacute;. ISBN&nbsp;: 978-2-296-10549-2</p>
    </li>
    <li>
        <p>Aspe, M. Jacqu&eacute; (2012). Environnement et soci&eacute;t&eacute;. Une analyse sociologique de la question environnementale. &Eacute;d. MSH, &Eacute;d. Qu&aelig;, France, 279p.</p>
    </li>
    <li>
        <p>Chavagneux C, 2015, Haro sur les paradis fiscaux, Alternatives Economiques 343&nbsp;: 90-91</p>
        <p>Toulon A et Duval G, 2014, Une plaie au coeur de l'Europe. Alternatives Economiques 341&nbsp;: 24-25</p>
    </li>
    <li>
        <p>M. Richard et al. (2013). Quelle gouvernance territoriale pour la transition &eacute;nerg&eacute;tique&nbsp;? R&eacute;seau Action Climat France</p>
    </li>
    <li>
        <p>Site de la DREAL&nbsp;: <a href="http://www.rhone-alpes.developpement-durable.gouv.fr/">http://www.rhone-alpes.developpement-durable.gouv.fr/</a> (06/01/2015)</p>
    </li>
    <li>
        <p><a href="http://www.developpement-durable.gouv.fr/Qu-est-ce-que-la-transition.html">http://www.developpement-durable.gouv.fr/Qu-est-ce-que-la-transition.html</a> (20/03/2014)</p>
    </li>
    <li>
        <p>Site de la branche Rh&ocirc;ne-Alpes de l'ADEME&nbsp;: <a href="http://rhone-alpes.ademe.fr/notre-offre/collectivites/presentation-de-loffre">http://rhone-alpes.ademe.fr/notre-offre/collectivites/presentation-de-loffre</a></p>
    </li>
    <li>
        <p>Site de l'AIRM&nbsp;: <a href="http://www.siel-airm.fr/ins-comprendre-les-problematiques-14.htm">http://www.siel-airm.fr/ins-comprendre-les-problematiques-14.htm</a></p>
    </li>
    <li>
        <p>Site de Biovall&eacute;e&nbsp;: <a href="http://www.biovallee.fr/">http://www.biovallee.fr/</a></p>
    </li>
    <li>
        <p>Site de la DAJCP&nbsp;: <a href="http://www.ddrhonealpesraee.org/doc/ddrhonealpes/RREDD/JAR/atelier_3/PresALUCOT_GdLyon.pdf">http://www.ddrhonealpesraee.org/doc/ddrhonealpes/RREDD/JAR/atelier_3/PresALUCOT_GdLyon.pdf</a></p>
    </li>
    <li>
        <p>Site d'Humanit&eacute; et Biodiversit&eacute;, section &Eacute;conomie&nbsp;: <a href="http://www.humanite-biodiversite.fr/document/economie-et-biodiversite">http://www.humanite-biodiversite.fr/document/economie-et-biodiversite</a></p>
    </li>
    <li>
        <p>G. Sainteny (2012). Plaidoyer pour l'&eacute;cofiscalit&eacute;. ISBN 978-2-283-02500-0</p>
    </li>
    <li>
        <p>Fiscalit&eacute; de la taxe d'am&eacute;nagement&nbsp;: <a href="http://www.e-ressources.cnfpt.fr/secretairedemairie/index.php?option=com_content&amp;view=article&amp;id=171:fiscalite-de-lurbanisme-2-decrets-pour-mise-en-oeuvre-au-1er-mars-2012&amp;catid=38:toutes-les-actualites&amp;Itemid=82">http://www.e-ressources.cnfpt.fr/secretairedemairie/index.php?option=com_content&amp;view=article&amp;id=171:fiscalite-de-lurbanisme-2-decrets-pour-mise-en-oeuvre-au-1er-mars-2012&amp;catid=38:toutes-les-actualites&amp;Itemid=82</a></p>
    </li>
    <li>
        <p>La Politique Agricole Commune&nbsp;: <a href="http://agriculture.gouv.fr/pac-soutiens-directs-et">http://agriculture.gouv.fr/pac-soutiens-directs-et</a></p>
    </li>
    <li>
        <p>Commande publique en Rh&ocirc;nes-Alpes&nbsp;:<a href="http://www.ddrhonealpesraee.org/commande_publique.php">http://www.ddrhonealpesraee.org/commande_publique.php</a></p>
    </li>
    <li>
        <p>F. Collard-Dutilleul, T, Br&eacute;ger (2014). Penser une d&eacute;mocratie alimentaire Vol.2. p.261</p>
    </li>
    <li>
        <p><span style="color: #0000ff;"><a style="color: #0000ff;" href="http://www.leconomiste.eu/decryptage-economie/120-l-allemagne-et-l-agenda-2010.html">http://www.leconomiste.eu/decryptage-economie/120-l-allemagne-et-l-agenda-2010.html</a></span></p>
    </li>
    <li>
        <p><span style="color: #0000ff;"><a style="color: #0000ff;" href="http://img.air-rhonealpes.fr/nl/2014-1S/Documents/2014_06_04_Newsletter%20Europe%20n%C2%B051.pdf">http://img.air-rhonealpes.fr/nl/2014-1S/Documents/2014_06_04_Newsletter%20Europe%20n%C2%B051.pdf</a></span></p>
    </li>
</ol>