<p lang="en-US"><strong>Les acteurs de la</strong> <strong>transition soci&eacute;tale et &eacute;cologique en Rh&ocirc;ne-Alpes&nbsp;:&nbsp;d&eacute;cryptage par les jeunes</strong></p>
<p lang="en-US">Brun Pierre-Guillaume<sup>1</sup>, Chass&eacute; Pierre<sup>1</sup>, Jagot Ferdinant<sup>1</sup>, Jardine Jane<sup>1</sup>, Marciau Coline<sup>1</sup>, Pantecouteau Hugo<sup>1</sup>, Ribouleau Gaylord<sup>1</sup>, Weinbach Avril<sup>1</sup>, Negrutiu Ioan<sup>1,2</sup></p>
<p lang="en-US"><sup>(1)</sup> Ecole Normale Sup&eacute;rieure de Lyon, Master BioSciences</p>
<p lang="en-US"><sup>(2)</sup> Institut Michel Serres <a href="http://michelserresinstitute.ens-lyon.fr/">http://michelserresinstitute.ens-lyon.fr</a></p>
<p lang="en-US">46 all&eacute;e d'Italie, 69364 Lyon Cedex07</p>
<p>ioan.negrutiu@ens-lyon.fr</p>
<p style="text-align: justify;"><em><strong>La coordination p&eacute;dagogique</strong></em> du travail a &eacute;t&eacute; assur&eacute;e par Marc Barra, (Natureparif), Michel Deprost (Enviscope), Fr&eacute;d&eacute;ric Jacquemart (GIET et mission biotechnologie de FNE), Wojtek Kalinowski (institut Veblen), Fabien Milanovic ( Supbiotech et ENS de Lyon).</p>
<p lang="en-US" style="text-align: justify;"><em><strong>Message principal.</strong></em> Transition soci&eacute;tale et &eacute;cologique en r&eacute;gion - la r&eacute;gion Rh&ocirc;ne-Alpes a des capacit&eacute;s et un potentiel d&rsquo;&eacute;volution particuli&egrave;rement importants, mais manque d&rsquo;ambition affich&eacute;e pour porter des projets forts et mobilisateurs pour r&eacute;aliser sa transition. Les priorit&eacute;s qui se d&eacute;gagent sont la gestion des donn&eacute;es territoriales, l&rsquo;am&eacute;nagement du territoire, l&rsquo;agriculture et, &agrave; travers elles seulement, la question &eacute;nerg&eacute;tique. La R&eacute;gion a tout &agrave; gagner &agrave; faire appel &agrave; sa recherche publique pour promouvoir au plus haut niveau la prise de d&eacute;cision bas&eacute;e sur la connaissance et la preuve scientifique.</p>
<p style="text-align: justify;"><em><strong>Cette analyse est l&rsquo;amorce d&rsquo;un travail collectif et collaboratif que nous proposons sur une plateforme consacr&eacute;e &agrave; la transition en Rh&ocirc;ne-Alpes.</strong></em></p>
<p style="text-align: justify;"><strong>Introduction</strong></p>
<p lang="en-US" style="text-align: justify;">L&rsquo;analyse a &eacute;t&eacute; r&eacute;alis&eacute;e dans le cadre du cours <em>Science et Soci&eacute;t&eacute;</em> 2014 par des &eacute;tudiants du master BioSciences de l&rsquo;ENS de Lyon. Ce texte est une synth&egrave;se bas&eacute;e sur 18 rapports produits entre octobre 2014 et janvier 2015. Les rapports questionnent les finalit&eacute;s des activit&eacute;s &eacute;conomiques et des modes de production, la cr&eacute;ation de valeurs et de richesses, mais &eacute;galement les modes de consommation. A travers la notion de transition, les analyses mettent en lumi&egrave;re la double complexit&eacute; du processus: soci&eacute;tale et culturelle, &eacute;conomique et &eacute;cologique. Transition &eacute;cologique. Le minist&egrave;re de l'&eacute;cologie, du d&eacute;veloppement durable et de l'&eacute;nergie d&eacute;finit la transition comme suit&nbsp;: &laquo;&nbsp;La transition &eacute;cologique implique une utilisation rationnelle et efficace vis-&agrave;-vis de toutes les ressources, y compris la sollicitation des r&eacute;gulations naturelles (climat, &eacute;cosyst&egrave;mes), et de r&eacute;silience face aux al&eacute;as climatiques pour les territoires, les proc&eacute;d&eacute;s industriels et agricoles, les biens et les services&nbsp;&raquo;. Une analyse du processus de transition a &eacute;t&eacute; produite en 2013 dans le cadre <em>Science et Soci&eacute;t&eacute;,</em> la r&eacute;f&eacute;rence de la synth&egrave;se est Clappe <em>et al (</em>2014). Lire aussi Barra <em>et al </em>(2014) et Fr&eacute;meaux <em>et al</em> (2014).</p>
<p lang="en-US" style="text-align: justify;">La d&eacute;marche suivie est essentiellement inspir&eacute;e par une r&eacute;flexion de Michel Serres (2009)&nbsp;:</p>
<p lang="en-US" style="text-align: justify;">- &laquo;&nbsp;la probl&eacute;matique du Monde, de sa cohabitation et de ses habitants doit &ecirc;tre analys&eacute;e et dite en tant que savoir scientifique et en tant que d&eacute;marche civique et la&iuml;que&nbsp;&raquo;.</p>
<p style="text-align: justify;">- &laquo;&nbsp;les politiques ne doivent pas dire ce que doit &ecirc;tre le Monde, mais fournir les outils / moyens de le construire&nbsp;&raquo;.</p>
<p lang="en-US" style="text-align: justify;">En d&rsquo;autres mots, la prise de d&eacute;cision politique se doit d&rsquo;&ecirc;tre construite sur la connaissance, sur la preuve scientifique et la co-construction politique. L&rsquo;analyse tente de cerner les leviers du changement, de la transformation culturelle et d&eacute;mocratique &agrave; engager pour r&eacute;pondre &agrave; un ensemble de d&eacute;fis globaux. Elle questionne la substance d&rsquo;un projet de transition, avec ses possibles trajectoires diff&eacute;remment inform&eacute;es par l'histoire des lieux et des gens. Ces trajectoires doivent &ecirc;tre pens&eacute;es pour que des enjeux socio-environnementaux fondamentaux rentrent dans le champ des droits et des devoirs des citoyens.</p>
<p lang="en-US" style="text-align: justify;">Il est donc question d&rsquo;imaginer une gouvernance &agrave; la fois &eacute;thique, adaptative et exp&eacute;rimentale. Elle construit et/ou fait construire les capacit&eacute;s permettant de quantifier les limites &eacute;cosyst&eacute;miques (environnementales) des activit&eacute;s humaines dans un contexte territorial pr&eacute;cis pour d&eacute;finir des objectifs, des d&eacute;lais et des outils ind&eacute;pendants de <em>monitoring</em> et d&rsquo;information-communication (<em>reporting</em>) sur les projets et les r&eacute;sultats obtenus.</p>
<p style="text-align: justify;">La synth&egrave;se ci-apr&egrave;s pr&eacute;sente le projet, les th&egrave;mes et secteurs analys&eacute;s, et se focalise sur deux aspects&nbsp;: la d&eacute;marche des principaux acteurs impliqu&eacute;s dans la transition et la place accord&eacute;e &agrave; la recherche publique au niveau r&eacute;gional dans ce processus. Des conclusions et perspectives sont ensuite formul&eacute;es.</p>
<p lang="en-US" style="text-align: justify;"><strong>Le projet&nbsp;: objectifs, principes directeurs et descriptif</strong></p>
<p lang="en-US" style="text-align: justify;">L&rsquo;objectif a &eacute;t&eacute; de produire des &laquo;&nbsp;radiographies&nbsp;&raquo; de l&rsquo;&eacute;tat de la transition &agrave; l&rsquo;&eacute;chelle r&eacute;gionale en identifiant, en sollicitant et en &eacute;changeant avec les acteurs-m&ecirc;mes de cette transition. Les &eacute;tudiants s&rsquo;int&eacute;ressent aux visions, strat&eacute;gies, valeurs et solutions (ap)port&eacute;es par les diff&eacute;rents acteurs, tout en proposant les leurs.</p>
<p lang="en-US" style="text-align: justify;">Dans un travail pr&eacute;alable (Clappe <em>et al</em>, 2014), les principes suivants avaient &eacute;t&eacute; retenus&nbsp;:</p>
<p lang="en-US" style="text-align: justify;">(1) Pr&eacute;server les fonctions et les services &eacute;cosyst&eacute;miques (i.e. faire rentrer l&rsquo;&eacute;conomie et autres activit&eacute;s dans la biosph&egrave;re). En effet, l<em>e fait d&rsquo;inclure &laquo;&nbsp;le capital naturel dans le raisonnement &eacute;conomique modifie non seulement notre &eacute;valuation de l&rsquo;exp&eacute;rience actuelle du d&eacute;veloppement, mais aussi notre compr&eacute;hension du processus de d&eacute;veloppement&nbsp;&raquo; (Dasgupta, 2010).</em></p>
<p lang="en-US" style="text-align: justify;">(2) Satisfaire aux besoins vitaux des populations (i.e., vaincre les in&eacute;galit&eacute;s et la pauvret&eacute;), ce qui demande un nouveau contrat et un nouvel ordre social comprenant d&rsquo;importants investissements socialement n&eacute;cessaires et des r&egrave;gles de gouvernance adapt&eacute;es&nbsp;;</p>
<p lang="en-US" style="text-align: justify;">(3) Construire un projet culturel et politique coh&eacute;rent pour l&rsquo;ensemble des secteurs d&rsquo;activit&eacute; et pour l&rsquo;ensemble de la soci&eacute;t&eacute;.</p>
<p lang="en-US" style="text-align: justify;">Satisfaire simultan&eacute;ment aux trois conditions&nbsp;:</p>
<p lang="en-US" style="text-align: justify;">- implique une approche syst&eacute;mique de la probl&eacute;matique ressources, car c&rsquo;est &agrave; travers elle que peut mieux se construire la &laquo;&nbsp;r&eacute;silience socio-&eacute;cosyst&eacute;mique&nbsp;&raquo; d&rsquo;un territoire donn&eacute;&nbsp;;</p>
<p lang="en-US" style="text-align: justify;">- n&eacute;cessite de sortir de la culture de la dette, du d&eacute;ficit et de la pauvret&eacute;, en ciblant pour commencer le dumping social et environnemental qui s&rsquo;accentuent&nbsp;;</p>
<p lang="en-US" style="text-align: justify;">- pose la question des biens communs en tant que &laquo;&nbsp;<em>garantie des droits fondamentaux, qui peut exiger que ceux-ci soient plac&eacute;s &agrave; l'abri de toute forme de commodification&nbsp;</em>&raquo; (De Schutter,&nbsp;<a href="http://cridho.uclouvain.be/fr/">http://cridho.uclouvain.be/fr/</a>).</p>
<p lang="en-US" style="text-align: justify;">Une fois ces principes pos&eacute;s, il est important de comprendre pourquoi et comment ces principes doivent jouer un r&ocirc;le d&eacute;terminant dans un d&eacute;veloppement r&eacute;gional visant la r&eacute;silience socio-&eacute;cosyst&eacute;mique du territoire. L&rsquo;Annexe1 pr&eacute;sente les particularit&eacute;s et les atouts de l&rsquo;&eacute;chelle r&eacute;gionale en regard de la probl&eacute;matique &laquo;&nbsp;transition&nbsp;&raquo;.</p>
<p style="text-align: justify;"><em><strong>&Eacute;l&eacute;ments de m&eacute;thodologie</strong></em></p>
<p lang="en-US" style="text-align: justify;">En engageant leurs travaux, les &eacute;tudiants ont tent&eacute; de comprendre comment les responsables / acteurs r&eacute;gionaux imaginent, organisent et articulent la transition territoriale, soci&eacute;tale et &eacute;cologique. Ainsi, les rapports devaient&nbsp;:</p>
<p lang="en-US" style="text-align: justify;">1. Identifier et pr&eacute;senter les acteurs r&eacute;gionaux et les moyens dont ils disposent, ou qu&rsquo;ils mobilisent, pour la transition dans leur champ d&rsquo;activit&eacute;. Par exemple, les &eacute;tudiants se sont bas&eacute;s sur l'organigramme g&eacute;n&eacute;ral des missions et des services de la r&eacute;gion Rh&ocirc;ne-Alpes pour orienter leurs recherches (Annexe 1).</p>
<p style="text-align: justify;">2. Analyser les informations et documents disponibles sur les pages web des structures retenues, rentrer en contact avec les acteurs afin d&rsquo;obtenir des informations suppl&eacute;mentaires (rapports, initiatives en cours) et dialoguer avec eux pour faire ressortir les probl&egrave;mes auxquels ils sont confront&eacute;s et les solutions qui ont &eacute;t&eacute; ou sont envisag&eacute;es.</p>
<p style="text-align: justify;">3. &Eacute;valuer les solutions propos&eacute;es par les acteurs en les confrontant au cadre de principes &eacute;voqu&eacute; plus haut. Les approches sectorielles devaient &ecirc;tre &eacute;valu&eacute;es sur leur capacit&eacute; &agrave; apporter des r&eacute;ponses inclusives aux probl&egrave;mes identifi&eacute;s. Par exemple, la question de la sant&eacute; publique est &agrave; consid&eacute;rer en rapport direct avec les questions d&rsquo;alimentation, d&rsquo;&eacute;ducation, de travail, d&rsquo;environnement etc.</p>
<p lang="en-US" style="text-align: justify;">L&rsquo;analyse de la transition soci&eacute;tale et &eacute;cologique en Rh&ocirc;ne-Alpes a &eacute;t&eacute; organis&eacute;e en trois sous-th&egrave;mes.</p>
<p style="text-align: justify;"><em><strong>Sous-th&egrave;me 1. Les acteurs de la gouvernance </strong></em></p>
<p style="text-align: justify;">1) Les acteurs politiques (en particulier les missions transversales)</p>
<p style="text-align: justify;">2) Les acteurs socio-&eacute;conomiques</p>
<p style="text-align: justify;">3) Les acteurs de la soci&eacute;t&eacute; civile</p>
<p style="text-align: justify;">4) La recherche et la formation</p>
<p style="text-align: justify;">5) Le d&eacute;bat public</p>
<p style="text-align: justify;"><em><strong>Sous-th&egrave;me 2. Les acteurs par secteurs d&rsquo;activit&eacute; </strong></em></p>
<p style="text-align: justify;">1) &Eacute;nergie et transports</p>
<p style="text-align: justify;">2) Agriculture et eau</p>
<p style="text-align: justify;">3) &Eacute;conomie, travail et in&eacute;galit&eacute;s</p>
<p style="text-align: justify;">4) Alimentation et sant&eacute; humaine, sant&eacute; de l&rsquo;environnement</p>
<p style="text-align: justify;">5) Am&eacute;nagement du territoire et foncier, rural-urbain</p>
<p style="text-align: justify;">6) Consommation-recyclage, &eacute;ducation, d&eacute;mographie (sobri&eacute;t&eacute;-frugalit&eacute;)</p>
<p style="text-align: justify;">7) R&eacute;glementation, normes, fiscalit&eacute;, financement</p>
<p style="text-align: justify;">8) Les donn&eacute;es et la d&eacute;mocratie</p>
<p lang="en-US" style="text-align: justify;"><strong>Sous-th&egrave;me </strong><em><strong>3. Innovations et exp&eacute;rimentations alternatives</strong></em></p>
<p lang="en-US" style="text-align: justify;">1) Les leviers culturels de la transition</p>
<p style="text-align: justify;">2) Les monnaies locales et les banques de temps</p>
<p style="text-align: justify;">3) Les collectifs locaux du r&eacute;seau &laquo;&nbsp;Villes en transition&nbsp;&raquo;</p>
<p lang="en-US" style="text-align: justify;">4) La Biovall&eacute;e, territoire-&eacute;cole</p>
<p lang="en-US" style="text-align: justify;">5) Les AMAP et les r&eacute;seaux locaux en r&eacute;gion</p>
<p lang="en-US" style="text-align: justify;">La valorisation du travail. L&rsquo;ensemble des rapports est utilis&eacute; pour amorcer une plateforme participative sur la transition en r&eacute;gion. Les solutions propos&eacute;es par les &eacute;tudiants sont pr&eacute;sent&eacute;es dans l&rsquo;Annexe 2.</p>
<p lang="en-US" style="text-align: justify;"><strong>Porter et animer la transition &agrave; l&rsquo;&eacute;chelle r&eacute;gionale</strong> &ndash; comment &eacute;mergent les choix de soci&eacute;t&eacute;&nbsp;?</p>
<p lang="en-US" style="text-align: justify;">Les acteurs analys&eacute;s repr&eacute;sentent les pouvoirs agissant actuellement au niveau politique, &eacute;conomique, des organisations de la soci&eacute;t&eacute; civile, les m&eacute;dias. Il &eacute;tait important de comprendre si la d&eacute;marche &laquo;&nbsp;transition&nbsp;&raquo; figurait en clair dans le programme politique r&eacute;gional, mais aussi si elle constituait un cadre dans lequel d&rsquo;autres acteurs de la soci&eacute;t&eacute; souhaitent inscrire leurs activit&eacute;s. Plus pr&eacute;cis&eacute;ment, la question &eacute;tait s'il y avait chez les acteurs&nbsp;:</p>
<p lang="en-US" style="text-align: justify;">- une vision assise sur des valeurs soci&eacute;tales (dont l&rsquo;int&eacute;r&ecirc;t g&eacute;n&eacute;ral) et une d&eacute;finition claire des perspectives permettant de fixer un cap et des objectifs&nbsp;;</p>
<p lang="en-US" style="text-align: justify;">- la capacit&eacute; permettant d&rsquo;&eacute;laborer et d&rsquo;expliquer les leviers du changement (normes, ressources financi&egrave;res et subventions&hellip;).</p>
<p lang="en-US" style="text-align: justify;">Sur cette base, nous voulions savoir si la transition en r&eacute;gion &eacute;tait con&ccedil;ue et pr&eacute;par&eacute;e</p>
<p lang="en-US" style="text-align: justify;">1) par un cadrage politique fort, port&eacute; par les instances politiques sur des enjeux majeurs, avec des axes identifi&eacute;s et avec une coh&eacute;rence globale assum&eacute;e (transversalit&eacute; d&rsquo;action et de gestion)&nbsp;;</p>
<p style="text-align: justify;">ou</p>
<p lang="en-US" style="text-align: justify;">2) pour accompagner un processus par lequel le politique s&rsquo;engage &agrave; cr&eacute;er les conditions de la transition en stimulant, articulant et canalisant des initiatives locales et sectorielles tout en tenant compte des sp&eacute;cificit&eacute;s, atouts ou faiblesses territoriales dans le contexte dict&eacute; par la politique de transition &eacute;labor&eacute;e au niveau national.</p>
<p style="text-align: justify;">L&rsquo;analyse sugg&egrave;re que le Conseil R&eacute;gional affiche un cadre centr&eacute; sur</p>
<p style="text-align: justify;">- la pr&eacute;servation des espaces naturels &agrave; l&rsquo;aide de la trame Verte et Bleu&nbsp;;</p>
<p lang="en-US" style="text-align: justify;">- les transports&nbsp;;</p>
<p lang="en-US" style="text-align: justify;">- l&rsquo;&eacute;nergie (des rapports sur la transition &eacute;nerg&eacute;tique ont &eacute;t&eacute; &eacute;labor&eacute;s par le CESER et le MEDEF)&nbsp;;</p>
<p style="text-align: justify;">- la coh&eacute;sion sociale.</p>
<p lang="en-US" style="text-align: justify;">Par exemple, depuis 2004 les &eacute;lus sont particuli&egrave;rement sensibles &agrave; la sobri&eacute;t&eacute;, l&rsquo;efficacit&eacute; &eacute;nerg&eacute;tique et le d&eacute;veloppement des &eacute;nergies renouvelables. De plus, les d&eacute;cideurs politiques semblent miser beaucoup sur des initiatives &agrave; l&rsquo;image des GPRA (Grands Projets Rh&ocirc;ne-Alpes), comme les projets Rh&ocirc;ne-Median et le territoire-&eacute;cole de la &laquo;&nbsp;BioVall&eacute;e&nbsp;&raquo;.</p>
<p lang="en-US" style="text-align: justify;">En 2014, les &eacute;lus r&eacute;gionaux ont adopt&eacute; le SRCAE, le sch&eacute;ma r&eacute;gional climat-air-&eacute;nergie. Le sch&eacute;ma a &eacute;t&eacute; &eacute;labor&eacute; conjointement par la R&eacute;gion et l&rsquo;&Eacute;tat dans le cadre de la Loi GrenelleII (<a href="http://www.rhone-alpes.developpement-durable.gouv.fr/le-schema-regional-climat-air-energie-srcae-a2594.html">http://www.rhone-alpes.developpement-durable.gouv.fr/le-schema-regional-climat-air-energie-srcae-a2594.html</a>). Il part du constat que la r&eacute;gion Rh&ocirc;ne-Alpes est en situation de d&eacute;passement des seuils r&eacute;glementaires europ&eacute;ens sur la plupart des indicateurs environnementaux. Les activit&eacute;s &eacute;conomiques (&eacute;nergie, transports, industrie, agriculture), mais aussi les consommations individuelles sont &agrave; l&rsquo;origine de la situation. Le sch&eacute;ma a comme objectif 2020 la mise en coh&eacute;rence des plans d&rsquo;action locaux et des activit&eacute;s des acteurs priv&eacute;s par la coordination des d&eacute;marches territoriales. Concourent &agrave; cette coordination les plans de protection de l&rsquo;atmosph&egrave;re, les plans de d&eacute;placement urbain, le programme local de l&rsquo;habitat et le programme de l&rsquo;urbanisme, les zones de d&eacute;veloppement &eacute;olien, en passant par le sch&eacute;ma de coh&eacute;rence territoriale (SCoT) et les plans climat-&eacute;nergie territoriaux. Tout reste donc &agrave; faire, avec une attention particuli&egrave;re pour le &laquo;&nbsp;<em>reporting</em>&nbsp;&raquo;, exercice de transparence permettant aux citoyens de prendre connaissance de la mise en &oelig;uvre et le suivi de ce programme.</p>
<p lang="en-US" style="text-align: justify;">Par ailleurs, on remarquera que le bilan r&eacute;alis&eacute; au niveau des organisations et structures politiques et &eacute;conomiques r&eacute;gionales indique que pour le MEDEF, la CCI (la Chambre de commerce et d&rsquo;industrie) et l&rsquo;UMP la transition &eacute;cologique n&rsquo;est pas un objectif identifi&eacute; comme tel. Le Parti Socialiste manifeste une position d&rsquo;attente et Europe-&Eacute;cologie-Les Verts s&rsquo;affiche clairement sur cette probl&eacute;matique (Annexe 3).</p>
<p lang="en-US" style="text-align: justify;">En ce qui concerne la presse r&eacute;gionale et le d&eacute;bat publique sur la transition, le bilan est tr&egrave;s mitig&eacute;.</p>
<p lang="en-US" style="text-align: justify;">En r&eacute;sum&eacute;, il semble que c&rsquo;est la deuxi&egrave;me d&eacute;marche qui a &eacute;t&eacute; choisie ou qui l&rsquo;emporte en Rh&ocirc;ne-Alpes&nbsp;: la transition en r&eacute;gion est le r&eacute;sultat d&rsquo;un processus politique d&rsquo;accompagnement, d&rsquo;&eacute;mergence. Pour comparaison, une d&eacute;marche pour la <em>Transformation </em><em>&Eacute;cologique</em><em> et Sociale de la R&eacute;gion</em> (TESR) en Nord-Pas-de-Callais a &eacute;t&eacute; analys&eacute;e. Nous citons&nbsp;:</p>
<p lang="en-US" style="text-align: justify;"><em>Face aux limites graves du mod&egrave;le de d&eacute;veloppement actuel, la TESR exp&eacute;rimente depuis 2011 une nouvelle fa&ccedil;on de concevoir et de conduire les politiques publiques r&eacute;gionales pour favoriser l&rsquo;&eacute;mergence d&rsquo;un mod&egrave;le de d&eacute;veloppement plus durable.</em></p>
<p lang="en-US" style="text-align: justify;"><em>La TESR c'est la mise en &oelig;uvre d'une autre fa&ccedil;on de produire du d&eacute;veloppement durable au travers de projets liant &eacute;troitement les questions environnementales, sociales, culturelles et &eacute;conomiques. Elle fonctionne comme un laboratoire d'exp&eacute;rimentations autour de projets d'envergure appel&eacute;s op&eacute;rations de d&eacute;veloppement (</em>Annexe 4<strong>).</strong></p>
<p lang="en-US" style="text-align: justify;"><strong>Contribution de la recherche r&eacute;gionale</strong></p>
<p lang="en-US" style="text-align: justify;">L&rsquo;analyse, produite par des &eacute;tudiants d&rsquo;une institution d&rsquo;enseignement sup&eacute;rieur et de recherche en Rh&ocirc;ne-Alpes, a accord&eacute; une importance particuli&egrave;re &agrave; la place et au r&ocirc;le de la recherche r&eacute;gionale sur le sujet. La strat&eacute;gie r&eacute;gionale en recherche et enseignement (SRERI) est cibl&eacute;e essentiellement sur l&rsquo;innovation et la comp&eacute;titivit&eacute;. Ces deux objectifs apparaissent d&eacute;terminants dans la pertinence, la coh&eacute;rence et la faisabilit&eacute; des projets soutenus. On retiendra de l&rsquo;analyse que les acteurs politiques ne semblent pas prendre en compte dans leurs d&eacute;cisions et d&eacute;marches les r&eacute;sultats des recherches que la r&eacute;gion finance elle-m&ecirc;me. Cela interroge sur la place de la d&eacute;marche par la preuve (<em>evidence-based</em>) pour l&rsquo;aide &agrave; la d&eacute;cision dans les structures politiques r&eacute;gionales.</p>
<p lang="en-US" style="text-align: justify;">Ceci pose un r&eacute;el probl&egrave;me, car la recherche fondamentale peut &eacute;clairer sur des enjeux de taille comme, par exemple&nbsp;:</p>
<p style="text-align: justify;">- les syst&egrave;mes &eacute;mergents et l&rsquo;importance des boucles de r&eacute;tro-contr&ocirc;le&nbsp;;</p>
<p style="text-align: justify;">- l&rsquo;&eacute;volution et la pertinence des syst&egrave;mes de donn&eacute;es&nbsp;;</p>
<p lang="en-US" style="text-align: justify;">- la compr&eacute;hension des seuils et des limites socio-&eacute;cosyst&eacute;miques, deux complexit&eacute;s coupl&eacute;es r&eacute;v&eacute;lant et relevant des risques lents, insidieux.</p>
<p style="text-align: justify;">Cette recherche devrait apporter &eacute;galement des &eacute;clairages sur des processus qui fa&ccedil;onnent des &eacute;volutions soci&eacute;tales contrast&eacute;es, pour ne pas dire incompatibles&nbsp;:</p>
<p lang="en-US" style="text-align: justify;">- le probl&egrave;me de la concurrence &eacute;conomique, souvent &eacute;largie &agrave; d&rsquo;autres activit&eacute;s de la soci&eacute;t&eacute;. Cette concurrence renforce le dumping social, fiscal et environnemental, le tout aliment&eacute; par des int&eacute;r&ecirc;ts &eacute;conomiques et politiques plut&ocirc;t &eacute;loign&eacute;s du bien public et impos&eacute;s trop souvent au nom d&rsquo;une demande soci&eacute;tale difficile &agrave; identifier ou cerner.</p>
<p style="text-align: justify;">- des mod&egrave;les &eacute;conomiques alternatifs, comme les circuits cours en production alimentaire, et surtout des territoires-&eacute;cole comme la BioVall&eacute;e, dont la vivabilit&eacute; territoriale est positive, mais la viabilit&eacute; socio-&eacute;conomique reste fragile.</p>
<p lang="en-US" style="text-align: justify;">En marginalisant l&rsquo;apport de la recherche publique &agrave; la prise de d&eacute;cision politique, la r&eacute;gion fait appel &agrave; ou se dote de multiples structures r&eacute;gionales d&rsquo;expertise (agences, conseils, directions, centres, bureaux d&rsquo;&eacute;tudes, observatoires, organisations, etc) dans lesquels on rep&egrave;re le mille-feuille territorial ou administratif. Cela pose la question des redondances et &laquo;&nbsp;gaps&nbsp;&raquo; dans ce type de fonctionnement. Quelle est l&rsquo;efficacit&eacute; et la coh&eacute;rence de l&rsquo;ensemble de ces missions, comment sont assur&eacute;es leur articulation et leur coordination&nbsp;? Et quelle est la contribution de l&rsquo;ensemble de ces structures dans l&rsquo;&eacute;volution territoriale vers une transition soci&eacute;tale et &eacute;cologique centr&eacute;e sur la viabilit&eacute; et la vivabilit&eacute; territoriales? (Annexe 5). Cela pose surtout la question du r&ocirc;le du politique &agrave; r&eacute;ussir la construction des interfaces et des convergences entre d&eacute;cideurs &ndash; science &ndash; soci&eacute;t&eacute; (civile, milieux d&rsquo;affaires etc) en partant de la large palette de leurs int&eacute;r&ecirc;ts divergents. En d&rsquo;autres mots, qui est le porteur et le garant de la matrice territoriale d&rsquo;un d&eacute;veloppement &eacute;quitable&nbsp;?</p>
<p style="text-align: justify;"><strong>Conclusions pr&eacute;liminaires et perspectives.</strong></p>
<p lang="en-US" style="text-align: justify;">1. Il est difficile de d&eacute;celer une ligne politique posant la transition soci&eacute;tale et &eacute;cologique comme le cadre d&rsquo;&eacute;volution et de d&eacute;veloppement r&eacute;gional pour les ann&eacute;es &agrave; venir. La majorit&eacute; des acteurs ne semble pas investie par l&rsquo;esprit et par la d&eacute;marche de la transition en tant que telle. On peut m&ecirc;me parler d&rsquo;une forme de r&eacute;sistance des acteurs impliqu&eacute;s dans la prise de d&eacute;cision, souvent accompagn&eacute;e d&rsquo;un double langage et/ou d&rsquo;un certain sentiment d&rsquo;impuissance devant l&rsquo;ampleur de la t&acirc;che.</p>
<p lang="en-US" style="text-align: justify;">2. La r&eacute;gion Rh&ocirc;ne-Alpes a des capacit&eacute;s et un potentiel d&rsquo;&eacute;volution particuli&egrave;rement importants, mais manque d&rsquo;ambition affich&eacute;e pour porter des projets forts et mobilisateurs pour r&eacute;aliser la transition soci&eacute;tale et &eacute;cologique. Les actions de la R&eacute;gion, mais &eacute;galement celles des autres acteurs, semblent trop r&eacute;duites, timides pour engendrer une r&eacute;elle transition soci&eacute;tale et &eacute;cologique.</p>
<p style="text-align: justify;">3. Le projet r&eacute;gional manque surtout de transparence. Notre analyse n&rsquo;a pas r&eacute;ussi &agrave; clarifier le r&ocirc;le des deux missions transversales du Conseil R&eacute;gional (D&eacute;veloppement Durable, Prospectives et D&eacute;mocratie participative) dans la transition en r&eacute;gion.</p>
<p lang="en-US" style="text-align: justify;">4. L&rsquo;esprit de transversalit&eacute;, la coordination entre les diff&eacute;rentes missions politiques est aujourd&rsquo;hui une condition (de r&eacute;ussite) absolue, vu l&rsquo;interd&eacute;pendance et l&rsquo;interconnectivit&eacute; des ressources et biens publics dont elle dispose et qu&rsquo;elle doit mobiliser. C&rsquo;est dans cette transversalit&eacute; que se dessine et se construit la confiance entre les acteurs en r&eacute;gion. C&rsquo;est avec cette confiance que se n&eacute;gocient les compromis incontournables (<em>trade-offs</em>) pour &eacute;laborer l&rsquo;ajustement in&eacute;vitable entre la prise en compte des limites &eacute;cosyst&eacute;miques et les for&ccedil;ages des activit&eacute;s humaines.</p>
<p lang="en-US" style="text-align: justify;">5. La transition &eacute;nerg&eacute;tique appara&icirc;t comme le principal (le seul) horizon politiquement structur&eacute;, avec les limites que cette d&eacute;marche de priorit&eacute; sectorielle comporte.</p>
<p lang="en-US" style="text-align: justify;">6. Une question particuli&egrave;rement strat&eacute;gique, la politique de la production, la gestion et l&rsquo;utilisation des <em><strong>donn&eacute;es massives</strong></em> sont rest&eacute;es tr&egrave;s difficiles &agrave; cerner. Un constat similaire concerne <em><strong>l&rsquo;am&eacute;nagement du territoire </strong></em>(Annexe 5)<em><strong>, </strong></em>m&ecirc;me si l&rsquo;am&eacute;nagement du territoire est une pr&eacute;occupation majeure de la r&eacute;gion&nbsp;: l&rsquo;objectif est de ne pas franchir le seuil surfaces naturelles 48% / zones urbanis&eacute;es 52%. Nous allons faire de ces deux questions la cl&eacute; d&rsquo;entr&eacute;e principale dans le projet de transition soci&eacute;tale et &eacute;cologique en Rh&ocirc;ne-Alpes.</p>
<p lang="en-US" style="text-align: justify;">La situation est donc paradoxale, car les probl&egrave;mes et les solutions &eacute;tant largement identifi&eacute;s, il s&rsquo;agit avant tout de d&eacute;terminer comment &laquo;&nbsp;transiter&nbsp;&raquo; vers une soci&eacute;t&eacute; sobre, solidaire et juste. Cela implique des politiques sociales et &eacute;conomiques bas&eacute;es sur une &eacute;conomie mixte et collaborative, mais &eacute;galement des interventions publiques robustes sur le plan budg&eacute;taire et mon&eacute;taire favorisant l&rsquo;essor des biens communs plus affirm&eacute;s (v. les solutions propos&eacute;es par les &eacute;tudiants, Annexe 2). Le probl&egrave;me est surtout la mise en &oelig;uvre de telles politiques en identifiant les blocages (essentiellement politiques et &eacute;conomiques, mais aussi culturels) et en rompant avec le court terme favoris&eacute; par les approches sectorielles et celles du curatif au d&eacute;triment du pr&eacute;ventif.</p>
<p lang="en-US" style="text-align: justify;">Se pose ainsi la question d&rsquo;un espace r&eacute;gional (d&rsquo;analyse, de coordination, d&rsquo;articulation, de validation) d&eacute;di&eacute; &agrave; la transition en Rh&ocirc;ne-Alpes. Pour imaginer et amorcer cet espace, les &eacute;tudiants de l&rsquo;ENS de Lyon ont construit une plateforme ouverte et participative (<a href="https://controversciences.org/transition-rhone-alpes">https://controversciences.org/transition-rhone-alpes</a>) sur laquelle l&rsquo;ensemble des travaux r&eacute;alis&eacute;s est accessible. Les dossiers sont disponibles pour la critique, la controverse, les &eacute;changes, les mises &agrave; jour.</p>
<p lang="en-US" style="text-align: justify;">Le r&eacute;sultat attendu est la p&eacute;rennisation collaborative et participative de cet espace, avec une capacit&eacute; d&rsquo;information et de suivi en temps quasi-r&eacute;el de la transition en r&eacute;gion.</p>