<p><strong>Consommation, recyclage, d&eacute;mographie et &eacute;ducation</strong></p>
<p>Pierre Chass&eacute; et Pierre-Guillaume Brun</p>
<p style="text-align: justify;">Selon le mode &eacute;conomique actuel, l'augmentation de la consommation par habitant a &eacute;t&eacute; multipli&eacute;e par trois sur les cinq derni&egrave;res d&eacute;cennies [1]. M&ecirc;me si le rythme de croissance tend &agrave; diminuer, la consommation continue d'augmenter (des formes adaptatives ont vu le jour avec la crise) plus vite que la d&eacute;mographie. Outre les conflits g&eacute;o-politiques et les probl&egrave;mes de r&eacute;partition des richesses que cela engendrerait, il appara&icirc;t n&eacute;cessaire de changer notre mode de d&eacute;veloppement et nos mentalit&eacute;s, afin de trouver un &eacute;quilibre entre l'utilisation des ressources et leur abondance naturelle. Ces questions trouvent aussi un &eacute;cho en Rh&ocirc;ne-Alpes, une r&eacute;gion attractive [2], qui doit envisager son d&eacute;veloppement futur selon les enjeux &eacute;cologiques auxquelles elle est confront&eacute;e. Un tel bouleversement politico-soci&eacute;tal n'est pas envisageable sans une transition profonde de nos valeurs et de notre mode de vie. En effet, les fondements actuels de notre soci&eacute;t&eacute;, bas&eacute;e sur le mod&egrave;le capitaliste, poussent &agrave; une consommation excessive. Or, l'&eacute;conomie ne devrait pas &ecirc;tre consid&eacute;r&eacute;e comme une fin en soi, mais plut&ocirc;t servir comme un instrument &agrave; la recherche des biens communs. Si la transition d'un mod&egrave;le capitaliste &agrave; outrance vers un mod&egrave;le en accord avec les imp&eacute;ratifs &eacute;cologiques semble brutale, il appara&icirc;t au moins n&eacute;cessaire d'&eacute;duquer et de responsabiliser ses principaux acteurs</p>
<p style="text-align: justify;">Certaines mesures ont d&eacute;j&agrave; &eacute;t&eacute; envisag&eacute;es, comme la responsabilit&eacute; &eacute;largie du producteur [3]. Celui-ci est responsable de son produit, depuis sa mise en vente jusqu'&agrave; sa fin de vie. Ainsi, c'est ainsi l'entreprise qui prend en charge la collecte et le traitement des produits obsol&egrave;tes. Toutefois, en pratique, la moiti&eacute; du co&ucirc;t du traitement des emballages usag&eacute;s reste encore &agrave; la charge des collectivit&eacute;s locales [3]. La gestion des d&eacute;chets en Rh&ocirc;ne-Alpes est encore bien perfectible. Seulement un tiers des d&eacute;chets municipaux font l'objet d'une valorisation mati&egrave;re, c'est-&agrave;-dire sont recycl&eacute;s, tri&eacute;s ou compost&eacute;s. Un tiers de ces d&eacute;chets est mis dans des d&eacute;charges o&ugrave; la valorisation est tr&egrave;s faible. Enfin, le dernier tiers est incin&eacute;r&eacute; [3]. La valorisation de cette derni&egrave;re m&eacute;thode est la meilleur, mais cela conduit &agrave; la destruction du produit&nbsp;; or, &agrave; une &eacute;poque o&ugrave; les mati&egrave;res premi&egrave;res se rar&eacute;fient, il est important de lutter contre un tel gaspillage.</p>
<p style="text-align: justify;">La conversion &eacute;cologique, qui implique de limiter la consommation et de rendre l'utilisation de nos biens plus durable, ne peut pas s'envisager sans une conversion des mentalit&eacute;s, qui doit passer par l'information et l'&eacute;ducation. Notamment, on a longtemps cru que les progr&egrave;s de la technologie devanceraient les probl&egrave;mes inh&eacute;rents &agrave; l'augmentation de la d&eacute;mographie que sont, par exemple, la n&eacute;cessit&eacute; d'une production croissante. Cependant, la production semble d&eacute;j&agrave; avoir atteint un palier de saturation [4]. Il appara&icirc;t que la transition d&eacute;mographique aux &eacute;chelles locale et mondiale ne peut plus &ecirc;tre repouss&eacute;e davantage. Si la croyance selon laquelle la baisse de la mortalit&eacute; infantile suffirait &agrave; faire baisser la fertilit&eacute; des femmes des pays en voie de d&eacute;veloppement persiste, il est clair aujourd'hui que la baisse de la natalit&eacute; ne peut s'envisager sans des bouleversements culturels et une auto-r&eacute;gulation volontaire des naissances [5]. Aujourd'hui, la r&eacute;gion Rh&ocirc;ne-Alpes est la deuxi&egrave;me r&eacute;gion de France la plus peupl&eacute;e et sa population continue d'augmenter. Ceci est d&ucirc; non seulement &agrave; sa forte attractivit&eacute;, mais aussi &agrave; une augmentation des naissances[2].</p>
<p style="text-align: justify;">C'est pour ces raisons que l'&eacute;ducation se d&eacute;marque comme un &eacute;l&eacute;ment d&eacute;terminant dans les projections de d&eacute;veloppement actuelles. En effet, les mod&egrave;les s'accordent &agrave; &eacute;tablir que la mise en place d'un syst&egrave;me durable pour l'environnement et les populations ne peut se faire sans une &eacute;gale r&eacute;partition des richesses et des droits entre les individus d'une soci&eacute;t&eacute; [6]. Pour cela, les disparit&eacute;s sociales doivent &ecirc;tre att&eacute;nu&eacute;es, notamment en favorisant l'acc&egrave;s des classes sociales d&eacute;favoris&eacute;es aux hautes-&eacute;tudes [7]. Plus g&eacute;n&eacute;ralement, la question de la justice sociale, qui ne peut s'envisager sans une solidarit&eacute; collective de l'ensemble des acteurs de la transition, est au c&oelig;ur de l'&eacute;tablissement d'un mod&egrave;le soci&eacute;tal stable.</p>
<p style="text-align: justify;">Dans ce cadre, nous avons pu identifier diff&eacute;rents acteurs exer&ccedil;ant dans les domaines d&rsquo;int&eacute;r&ecirc;t permettant de faire face &agrave; ces enjeux &eacute;cologiques. Il appara&icirc;t difficile de ne pas prendre en compte le pouvoir des politiques. En effet, poss&eacute;dant les pouvoirs l&eacute;gislatif et ex&eacute;cutif, ils sont &agrave; m&ecirc;me d'orienter les projets de la r&eacute;gion dans le cadre de la transition &eacute;cologique. La politique en Rh&ocirc;ne-Alpes est le fruit de diff&eacute;rents niveau d&eacute;cisionnels : europ&eacute;en, national, r&eacute;gional et communal.</p>
<p style="text-align: justify;">Au niveau europ&eacute;en, concernant la consommation, l'objectif global dit &laquo;&nbsp;des 3x20&nbsp;&raquo; &agrave; l'horizon 2020 a &eacute;t&eacute; vot&eacute;. Il a pour but de r&eacute;duire de 20% les gaz &agrave; effet de serre (GES), de porter &agrave; 20% la part des &eacute;nergies renouvelables (EnR) dans la consommation &eacute;nerg&eacute;tique finale et de r&eacute;duire de 20% les consommations annuelles d'&eacute;nergies primaires [8].</p>
<p style="text-align: justify;">Au niveau fran&ccedil;ais, ces mesures se d&eacute;clinent sous la forme de la loi Grenelle II, qui fixe des objectifs similaires. En revanche, la r&eacute;gion Rh&ocirc;ne-Alpes a d&eacute;fini un plan global, le sch&eacute;ma r&eacute;gional climat air &eacute;nergie (SRCAE), qui se veut plus exigeant, en diminuant par exemple de 40% les &eacute;missions de GES d'ici 2020 [9]. Ce texte permet une articulation entre les enjeux locaux et les enjeux internationaux. Il a en effet &eacute;t&eacute; &eacute;labor&eacute; en coh&eacute;rence avec d'autres plans de la r&eacute;gion Rh&ocirc;ne-Alpes, comme le sch&eacute;ma r&eacute;gional de coh&eacute;rence &eacute;cologique (SRCE) ou la strat&eacute;gie de cr&eacute;ation d'aires prot&eacute;g&eacute;es (SCAP). La concr&eacute;tisation de ces objectifs devra &ecirc;tre mise en &oelig;uvre par les collectivit&eacute;s territoriales et EPCI, au travers de plans (PPA, SCoT et PLU...) qui devront &ecirc;tre compatibles avec les orientations prises par la r&eacute;gion. Par exemple, en Rh&ocirc;ne-Alpes, la gestion du flux d&eacute;mographique actuel vers les p&ocirc;les attractifs (Lyon et Grenoble) [10] et son influence sur la consommation rentrent dans le cadre de ces plans d'am&eacute;nagement du territoire.</p>
<p style="text-align: justify;">Pour la cr&eacute;ation du SRCAE, de nombreux acteurs ont &eacute;t&eacute; sollicit&eacute;s, dont notamment les citoyens. En effet, un atelier citoyen a &eacute;t&eacute; organis&eacute; pour mettre en place ce projet. 35 citoyens ont &eacute;t&eacute; tir&eacute;s au hasard et ont r&eacute;fl&eacute;chi sur les leviers &agrave; actionner en vue de r&eacute;duire la consommation et l&rsquo;&eacute;mission des GES [9]. Ainsi, la part individuelle a aussi ses responsabilit&eacute;s dans la r&eacute;solution de cette crise. En 1997, le Grand Lyon a d&eacute;cid&eacute; de responsabiliser les riverains en instaurant le tri s&eacute;lectif sur l'ensemble de son territoire[11]. Depuis, il incombe &agrave; chacun de participer pour que ce syst&egrave;me fonctionne.</p>
<p style="text-align: justify;">Pour qu'un tel processus puisse fonctionner, il est n&eacute;cessaire que chacun soit sensible &agrave; ces questions &eacute;cologiques que sont le recyclage et la consommation. Pour cela, d'autres acteurs, comme les organisations non gouvernementales ou les associations, prennent leur importance. De part leurs actions aupr&egrave;s du grand public, ces associations ont une importante valeur &eacute;ducative.</p>
<p style="text-align: justify;">La responsabilit&eacute; dans la mise en place de cette transition ne se limite pas &agrave; l'action des consommateurs, mais doit aussi inclure les producteurs. Par exemple, l'augmentation du recyclage des emballages n'a pas infl&eacute;chi la production d'emballages [12]. Il appara&icirc;t &eacute;vident que les objectifs fix&eacute;s sur la r&eacute;duction globale de la consommation en Rh&ocirc;ne-Alpes ne peuvent se r&eacute;aliser sans la collaboration du secteur priv&eacute;. Dans le domaine foncier, la r&eacute;gion a d&eacute;velopp&eacute; des partenariats avec des organismes HLM priv&eacute;s pour la construction de logements &agrave; performance &eacute;nerg&eacute;tique en accord avec la r&eacute;glementation thermique 2012 [10]. Malgr&eacute; le co&ucirc;t suppl&eacute;mentaire associ&eacute; &agrave; ces projets, qui n'est pas toujours enti&egrave;rement amorti par la r&eacute;gion, 5000 nouveaux HLM ont &eacute;t&eacute; financ&eacute;s depuis 2004 en Rh&ocirc;ne-Alpes. Si la coop&eacute;ration avec des organismes priv&eacute;s peut &ecirc;tre une r&eacute;ussite, les entreprises priv&eacute;es peuvent aussi constituer un frein &agrave; la r&eacute;alisation des objectifs environnementaux fix&eacute;s par la r&eacute;gion. Dans le logement, les n&eacute;gociations avec les grands promoteurs n'ont pas d&eacute;bouch&eacute; sur de telles coop&eacute;rations.</p>
<p style="text-align: justify;">Les entreprises interviennent &eacute;galement dans la recherche et le d&eacute;veloppement d'innovation en faveur de la transition. Certains p&ocirc;les recherche et d&eacute;veloppement, comme ceux de Total ou de EDF, sont particuli&egrave;rement investis dans le d&eacute;veloppement d'&eacute;nergies renouvelables [13].</p>
<p style="text-align: justify;">Pour ces probl&egrave;mes, les acteurs pr&eacute;sent&eacute;s pr&eacute;c&eacute;demment ont mis au point diff&eacute;rentes strat&eacute;gies.</p>
<p style="text-align: justify;">En ce qui concerne le r&ocirc;le de la politique r&eacute;gionale, comme &eacute;voqu&eacute; pr&eacute;c&eacute;demment, le principal axe est la r&eacute;duction de la consommation. Concernant les probl&egrave;mes li&eacute;s &agrave; l'augmentation de la d&eacute;mographie dans les grandes agglom&eacute;rations, l'objectif de la r&eacute;gion Rh&ocirc;ne-Alpes est de densifier les p&ocirc;les urbains autour des p&ocirc;les d'&eacute;changes et de limiter la p&eacute;ri-urbanisation [9]. Ces mesures visent &agrave; r&eacute;duire la consommation li&eacute;e aux d&eacute;placements. En accord avec les directives europ&eacute;ennes, l'objectif est de diminuer les trajets en voiture et la pollution associ&eacute;e. Les transports en commun, les voies ferroviaires et l'autopartage sont ainsi privil&eacute;gi&eacute;s [9]. Dans cette m&ecirc;me optique, d'autres mesures sont envisag&eacute;es, comme une &eacute;co-redevance kilom&eacute;trique pour les poids lourds, ou encore un bonus-malus pour les achats de v&eacute;hicules [14]. Pour loger ces populations, deux solutions sont envisag&eacute;es, la r&eacute;habilitation et la construction de logements neufs. La r&eacute;habilitation est ax&eacute;e principalement sur les logements les plus &eacute;nergivores, avec un objectif de 85 000 logements par an entre 2010 et 2020 [9-10]. Cependant, la construction est n&eacute;cessaire au vu de la demande croissante. Ces nouveaux b&acirc;timents respectent la r&eacute;glementation RT2012 [10]. L'objectif est notamment que la consommation de ces nouveaux logements soit de cat&eacute;gorie A, c'est-&agrave;-dire autour de 50kw/h/m&sup2; [10]. La r&eacute;gion souhaite aussi d&eacute;velopper des projets d'aide &agrave; la cr&eacute;ation de b&acirc;timents &agrave; &eacute;nergie positive, c'est-a-dire dont la production d'&eacute;nergie est sup&eacute;rieure &agrave; la consommation de ses utilisateurs, comme le b&acirc;timent Hikari dans le quartier Confluence de Lyon [15].</p>
<p style="text-align: justify;">Cependant, la r&eacute;gion se heurte &agrave; des difficult&eacute;s dans la r&eacute;alisation de ses objectifs. En effet, les promoteurs immobiliers sont parfois hostiles au vu de l'investissement suppl&eacute;mentaire que cela repr&eacute;sente [10]. De plus, des formations co&ucirc;teuses sont parfois n&eacute;cessaires pour qualifier les employ&eacute;s. Actuellement, les objectifs fix&eacute;s sont loin d'&ecirc;tre atteints. Seulement 15 000 logements sont r&eacute;habilit&eacute;s par an et uniquement un projet d'&eacute;nergie positive a vu le jour [10]. De plus, il est aujourd'hui difficile de sensibiliser les propri&eacute;taires sur l'utilit&eacute; de la r&eacute;habilitation de leur logement. M&ecirc;me si la r&eacute;gion essaye d'all&eacute;ger et de subventionner ces d&eacute;marches [10], il est essentiel que les propri&eacute;taires prennent leurs responsabilit&eacute;s.</p>
<p style="text-align: justify;">La sensibilisation et l'&eacute;ducation des propri&eacute;taires comme des entreprises peut se r&eacute;aliser par le biais d'&eacute;v&eacute;nements organis&eacute;s par certaines associations ou par des projets collaboratifs &agrave; l'&eacute;chelle individuelle. Dans ce cadre, par exemple, les Amis de la Terre ont organis&eacute; une op&eacute;ration "foyers t&eacute;moins", qui a permis &agrave; la fois de recycler les d&eacute;chets de 11 foyers et de sensibiliser les citoyens par la m&eacute;diatisation de cette op&eacute;ration [16].</p>
<p style="text-align: justify;">D'autres structures favorisent la m&eacute;diation entre les consommateurs pour la mise en place d'une &eacute;conomie collaborative. De nouveaux sites ont pris leur essor r&eacute;cemment, comme Airbnb ou des sites de covoiturages, qui proposent de partager l'utilisation d'un bien priv&eacute;. Ce partage de bien se fait aussi par l'interm&eacute;diaire des V&eacute;lo'v &agrave; Lyon ou des M&eacute;trov&eacute;los &agrave; Grenoble.</p>
<p style="text-align: justify;">Les consommateurs font partis des acteurs majeurs de cette transition. L'association de consommateur bio Consom'acteur milite pour les produits biologiques locaux, traduisant la volont&eacute; des consommateurs pour le d&eacute;veloppement d'un march&eacute; de proximit&eacute; r&eacute;duisant la consommation li&eacute;e &agrave; l'acheminement des produits. Cette association a aussi pour but de sensibiliser les individus &agrave; la notion de transition &eacute;nerg&eacute;tique et aux &eacute;nergies alternatives envisageables, par exemple en organisant une cha&icirc;ne humaine entre Avignon et Lyon le 11 mars 2012 [17].</p>
<p style="text-align: justify;">Pour sortir de cette crise, les acteurs priv&eacute;s adh&egrave;rent de plus en plus au concept d'&eacute;cologie industrielle [18], qui se d&eacute;cline par des actions telles que la r&eacute;utilisation des eaux us&eacute;s, la production d'&eacute;nergie &agrave; partir de ressources renouvelables, ou encore la mutualisation du traitement des d&eacute;chets [19]. Ainsi, de nombreuses entreprises, comme EDF, privil&eacute;gient le d&eacute;veloppement en Rh&ocirc;ne-Alpes de l'&eacute;nergie hydro-&eacute;lectrique [13].</p>
<p style="text-align: justify;">La rencontre avec certains acteurs nous a permis de mieux cerner les solutions envisageables au probl&egrave;me majeur que nous avons identifi&eacute;, &agrave; savoir&nbsp;: comment avoir une consommation raisonnable malgr&eacute; l'augmentation de la d&eacute;mographie&nbsp;? Tous les acteurs sont confront&eacute;s &agrave; un m&ecirc;me probl&egrave;me, le co&ucirc;t de financement de tels projets. En effet, il est en g&eacute;n&eacute;ral plus simple et moins co&ucirc;teux de se maintenir dans la dynamique actuelle. Il est n&eacute;cessaire de red&eacute;finir nos priorit&eacute;s en accord avec les valeurs de la transition &eacute;cologique. Une solution nous semble &agrave; priori &eacute;vidente : taxer les activit&eacute;s les plus consommatrices et valoriser les initiatives personnelles et les projets innovants. En effet, les taxes actuelles ne sont pas &agrave; la mesure de la gravit&eacute; de la situation. Le gouvernement est, par exemple, revenu sur certaines mesures phares concernant l'&eacute;cologie, comme l'&eacute;cotaxe. Un autre exemple est celui de l'&eacute;co-participation, qui consiste &agrave; ajouter un co&ucirc;t suppl&eacute;mentaire au prix de vente des appareils &eacute;lectriques [20] et qui est, selon nous, bien trop bas. En effet, cette &eacute;co-participation pour un t&eacute;l&eacute;phone est en moyenne d'un centime d'euro [21], ce qui n'est pas assez dissuasif pour emp&ecirc;cher le consommateur de renouveler son t&eacute;l&eacute;phone r&eacute;guli&egrave;rement. De plus, ce prix est d&eacute;risoire compar&eacute; &agrave; l'utilisation de mati&egrave;res premi&egrave;res non renouvelables et &agrave; l'exploitation de terres rares. S'il est difficile de mettre un prix sur des ressources finies, il semble &eacute;vident qu'une augmentation de cette taxe est n&eacute;cessaire. Au lieu d'une &eacute;co-participation fixe, il nous semblerait plus juste d'&eacute;valuer l'&eacute;co-participation selon l'impact &eacute;cologique du produit (production, consommation, recyclage) afin d'orienter non seulement le consommateur vers l'achat de produits plus respectueux de l'environnement, mais aussi d'imposer aux producteurs de changer leurs proc&eacute;d&eacute;s de production. L'&eacute;co-participation devrait ainsi &ecirc;tre &eacute;largie &agrave; tout type de produit. Jusqu'&agrave; pr&eacute;sent, cette taxe sert principalement &agrave; la collecte et au recyclage des d&eacute;chets [20]. Cela permettrait de r&eacute;colter plus d'argent &agrave; investir dans d'autres projets environnementaux.</p>
<p style="text-align: justify;">Il a &eacute;t&eacute; &eacute;tabli que la r&eacute;duction des in&eacute;galit&eacute;s sociales &eacute;tait indispensable &agrave; la mise en place d'un syst&egrave;me &agrave; la fois durable pour l'environnement et stable [2]. Le mod&egrave;le capitaliste actuel accentue les in&eacute;galit&eacute;s et il est n&eacute;cessaire que les b&eacute;n&eacute;fices des industries soient mieux partag&eacute;s. Le profit n'est pas une fin en soit, mais doit &ecirc;tre un moyen de financement pour des projets sociaux. Par exemple, l'augmentation de la d&eacute;mographie dans les r&eacute;gions attractives provoque un d&eacute;s&eacute;quilibre entre la demande des habitants affluents et le nombre de logements disponibles sur le march&eacute; [22]. Cela entra&icirc;ne la mise &agrave; disposition d'habitations parfois insalubres et consommatrices, &agrave; des loyers tr&egrave;s &eacute;lev&eacute;s, qui m&egrave;ne au creusement des in&eacute;galit&eacute;s [10]. En effet, avec la crise du logement, la demande est tellement forte qu'un propri&eacute;taire n'aura aucun mal &agrave; louer son appartement, quel qu&rsquo;en soit le loyer. Ces propri&eacute;taires cherchent l'optimisation financi&egrave;re et n'envisagent pas d'aligner le prix de leur logement sur les crit&egrave;res sociaux [10]. De la m&ecirc;me mani&egrave;re que la r&eacute;gion a cr&eacute;&eacute; des partenariats avec les organismes HLM, il faudrait encourager le d&eacute;veloppement d'un parc priv&eacute; conventionn&eacute;. Des subventions allou&eacute;es aux propri&eacute;taires permettraient &agrave; ceux-ci, d'une part de r&eacute;nover leurs appartements selon les nouvelles normes &eacute;cologiques, valorisant leur bien sur le long terme, et d'autre part de mettre leur appartement sur le march&eacute; &agrave; un loyer minor&eacute;. Actuellement, la r&eacute;gion et les collectivit&eacute;s territoriales n'ont que peu de marge de man&oelig;uvre sur le parc priv&eacute; [10].</p>
<p style="text-align: justify;">Ces solutions visent avant tout &agrave; consommer mieux par l'efficacit&eacute;. Nous proposons de redistribuer les taxes et les subventions de mani&egrave;re plus juste et selon les crit&egrave;res inh&eacute;rent &agrave; la transition. Cela permettrait d'orienter la consommation vers des produits plus respectueux de l'environnement, et de d&eacute;velopper une soci&eacute;t&eacute; durable. &Eacute;videmment, le simple fait de consommer diff&eacute;remment des ressources limit&eacute;es et dont l'exploitation en terme environnemental est co&ucirc;teuse ne saurait satisfaire pleinement les n&eacute;cessit&eacute;s de cette transition. Aujourd'hui, les &eacute;nergies envisag&eacute;es en remplacement du p&eacute;trole sont le nucl&eacute;aire et les gaz de schistes. Ces &eacute;nergies non renouvelables ne constituent pas une alternative viable sur le long terme et l'argent investi dans l'exploitation de ces mati&egrave;res premi&egrave;res devrait &ecirc;tre plus intelligemment investi dans les &eacute;nergies renouvelables. Enfin, la conscience collective doit &ecirc;tre au c&oelig;ur de la transition. Les innovations seules ne sauraient suffire &agrave; compenser l'explosion de la consommation actuelle. Un changement de mentalit&eacute;, incluant sobri&eacute;t&eacute; et auto-r&eacute;gulation de la consommation est n&eacute;cessaire.</p>
<p style="text-align: justify;">Actuellement, la plupart des solutions envisag&eacute;es ne sont viables que sur le court terme. Il est imp&eacute;ratif d'envisager la transition comme un projet d'avenir.</p>
<p><strong>R&eacute;f&eacute;rences</strong></p>
<p>[1] La nouvelle soci&eacute;t&eacute; de consommation, Alternatives &eacute;conomiques, janvier 2014</p>
<p>[2] <a href="http://www.insee.fr/fr/themes/theme.asp?theme=2&amp;sous_theme=0&amp;nivgeo=8&amp;produit=OK">http://www.insee.fr/fr/themes/theme.asp?theme=2&amp;sous_theme=0&amp;nivgeo=8&amp;produit=OK</a></p>
<p>[3] Economie circulaire&nbsp;: il y a encore du chemin &agrave; faire, Alternatives economiques, novembre 2013</p>
<p>[4] Le retour de la raret&eacute;, Alternatives &eacute;conomiques, hors s&eacute;rie N&deg;97</p>
<p>[5] Sept milliards d'humains, et demain&nbsp;?, Lib&eacute;ration, 21 f&eacute;vrier 2014</p>
<p>[6] Human and Nature Dynamics (HANDY): Modeling Inequality and Use of Resources in the Collapse or Sustainability of Societies, S. Motesharrei &amp; al., 19 Mars 2014</p>
<p>[7] Face &agrave; la crise, investir dans l'&eacute;cole, Alternatives &eacute;conomiques, octobre 2014</p>
<p>[8] <a href="http://www.consilium.europa.eu/uedocs/cms_data/docs/pressdata/en/ec/93135.pdf">http://www.consilium.europa.eu/uedocs/cms_data/docs/pressdata/en/ec/93135.pdf</a></p>
<p>[9] <a href="http://srcae.rhonealpes.fr/static/%3Cunbound%20method%20CMSPlugin.get_media_path%3E/5980859bfe8153545ec01d78ce479090a03e242f/1_SRCAE_Preambule_Avril2014.pdf">http://srcae.rhonealpes.fr/static/%3Cunbound%20method%20CMSPlugin.get_media_path%3E/5980859bfe8153545ec01d78ce479090a03e242f/1_SRCAE_Preambule_Avril2014.pdf</a></p>
<p>[10] Entretien avec Monsieur Luc VOITURIER, attach&eacute; &agrave; la vice-pr&eacute;sidence solidarit&eacute;, politique de la ville et logement</p>
<p>[11] <a href="http://www.grandlyon.com/Dechets.81.0.html">http://www.grandlyon.com/Dechets.81.0.html</a></p>
<p>[12] Entretien avec Marc Barra, &eacute;cologue &agrave; Natureparif</p>
<p>[13]<a href="http://energie.edf.com/fichiers/fckeditor/Commun/En_Direct_Centrales/Nucleaire/Centrales/EDF%20riviere%20territoire%20plaquette%20nationale%20V08.pdf">http://energie.edf.com/fichiers/fckeditor/Commun/En_Direct_Centrales/Nucleaire/Centrales/EDF%20riviere%20territoire%20plaquette%20nationale%20V08.pdf</a></p>
<p>[14] <a href="http://srcae.rhonealpes.fr/static/%3Cunbound%20method%20CMSPlugin.get_media_path%3E/5957288ed59319c62fef5ff6294410d9184d8f79/4_SRCAE_Orientations_Avril_2014.pdf">http://srcae.rhonealpes.fr/static/%3Cunbound%20method%20CMSPlugin.get_media_path%3E/5957288ed59319c62fef5ff6294410d9184d8f79/4_SRCAE_Orientations_Avril_2014.pdf</a></p>
<p>[15] <a href="http://hikari.slcpitance.com/">http://hikari.slcpitance.com/</a></p>
<p>[16] <a href="http://www.amisdelaterre.org/Les-foyers-temoins-pour-la.html">http://www.amisdelaterre.org/Les-foyers-temoins-pour-la.html</a></p>
<p>[17] <a href="http://www.bioconsomacteurs.org/">http://www.bioconsomacteurs.org/</a></p>
<p>[18] <a href="http://www.rhonealpes.fr/1109-ecologie-industrielle.htm">http://www.rhonealpes.fr/1109-ecologie-industrielle.htm</a></p>
<p>[19]h<a href="http://www.total.com/fr/energies-savoir-faire/energies-renouvelables/le-solaire-un-gigantesque-reservoir-denergie">ttp://www.total.com/fr/energies-savoir-faire/energies-renouvelables/le-solaire-un-gigantesque-reservoir-denergie</a></p>
<p>[20] <a href="http://service-publique.fr/actualite/002722.html?xtor=EPR-140">http://</a><a href="http://service-publique.fr/actualite/002722.html?xtor=EPR-140">service-publique.fr/actualite/002722.html?xtor=EPR-140</a></p>
<p>[21] <a href="http://eco-systems.fr/documents/bareme.pdf">http://</a><a href="http://eco-systems.fr/documents/bareme.pdf">eco-systems.fr/documents/bareme.pdf</a></p>
<p>[22] <a href="http://grandlyon.com/">http://</a><a href="http://grandlyon.com/">grandlyon.com</a></p>