<p lang="en-US"><strong>La Biovall&eacute;e&reg;, une alternative&nbsp;: d'autres valeurs sociales et soci&eacute;tales&nbsp;?</strong></p>
<p lang="en-US">M. Bannier et M. Breton</p>
<p lang="en-US" style="text-align: justify;">Dans les pays industrialis&eacute;s, l'activit&eacute; humaine est devenue un v&eacute;ritable danger pour les &eacute;cosyst&egrave;mes. Coinc&eacute;es dans un cercle vicieux, nos soci&eacute;t&eacute;s ne semblent plus capables de fournir une qualit&eacute; de vie et un environnement sains. Il devient urgent de modifier nos valeurs sociales et soci&eacute;tales et d'apporter des alternatives plus responsables pour notre environnement. Des r&eacute;ponses proposant des compromis entre l'homme et la nature &eacute;mergent. Parmi celles-ci se trouve le cas du territoire Biovall&eacute;e&reg;.</p>
<p style="text-align: justify;"><strong>Introduction&nbsp;: projet et objectifs d&rsquo;un territoire en transition</strong></p>
<p lang="en-US" style="text-align: justify;">Port&eacute; par quatre Communaut&eacute;s de Communes &ndash; les Communaut&eacute;s de Communes du Val de Dr&ocirc;me (CCVD), du Diois, du Pays de Saillans et du Crestois &ndash; li&eacute;es par convention, ce projet est n&eacute; dans la vall&eacute;e de la Dr&ocirc;me [1]. Ce territoire est propice &agrave; l&rsquo;&eacute;mergence d'un tel projet puisque la biodiversit&eacute; y est presque unique (plus grande concentration d&rsquo;orchid&eacute;es, de cervid&eacute;s et de castors de France [2]). Cela a amen&eacute; la population &agrave; &ecirc;tre plus respectueuse de l'environnement, dans le but de prot&eacute;ger cet &eacute;cosyst&egrave;me. Ainsi, la Communaut&eacute; de Communes du Val de Dr&ocirc;me (CCVD) s'est inscrite dans une d&eacute;marche citoyenne et environnementale pour un d&eacute;veloppement durable d&egrave;s 1991. Prenant appui sur les orientations majeures d&eacute;gag&eacute;es lors du second sommet de la Terre (Rio de Janeiro, 1992), la CCVD promeut le progr&egrave;s &eacute;conomique, la justice sociale et la pr&eacute;servation de l&rsquo;environnement. Le projet Biovall&eacute;e&reg;, qui existait d&eacute;j&agrave; avant que son nom ne soit d&eacute;pos&eacute; en 2002, concerne un territoire de 2 200 km&sup2; comprenant quatre intercommunalit&eacute;s pour 102 communes, soit 54 000 habitants [1, 3].</p>
<p lang="en-US" style="text-align: justify;">Ce projet est un exemple de prise en compte globale de la question environnementale. En effet, il se base non seulement sur des axes de protection, de valorisation et de pr&eacute;servation du territoire et des ressources naturelles, mais aussi sur des axes d'&eacute;ducation de la population avec une valorisation de la formation et de l'enseignement dans le but de faire de la Biovall&eacute;e&reg; un territoire-&eacute;cole qui accompagne les innovations et les diffuse par la formation et la coop&eacute;ration entre ses acteurs.</p>
<p lang="en-US" style="text-align: justify;">Le territoire Biovall&eacute;e&reg; est tr&egrave;s transparent en ce qui concerne ses objectifs. En 2011, ceux-ci &eacute;taient les suivants [4]&nbsp;:</p>
<ul style="text-align: justify;">
    <li>
        <p lang="en-US">diminuer les consommations &eacute;nerg&eacute;tiques du territoire de 20% en 2020 et de plus de 50% en 2040 ;</p>
    </li>
    <li>
        <p>couvrir les consommations &eacute;nerg&eacute;tiques du territoire, &agrave; 100% en 2040 et &agrave; 25% en 2020, et des m&eacute;nages (hors transports) d&egrave;s 2020 par la production locale d&rsquo;&eacute;nergies renouvelables&nbsp;;</p>
    </li>
    <li>
        <p>atteindre 50% d&rsquo;agriculteurs biologiques et de surfaces d&rsquo;agriculture biologique en 2020 et proposer 80% d&rsquo;aliments biologiques et/ou locaux en restauration collective en 2020 (5% en 2010 et 15% en 2012)&nbsp;;</p>
    </li>
    <li>
        <p>diviser par deux le nombre de d&eacute;chets achemin&eacute;s vers des centres de traitement d&rsquo;ici &agrave; 2020&nbsp;;</p>
    </li>
    <li>
        <p>inscrire d&egrave;s 2015 dans les documents d&rsquo;urbanisme l&rsquo;arr&ecirc;t de la destruction des sols agricoles au profit de l&rsquo;urbanisation&nbsp;;</p>
    </li>
    <li>
        <p>d&eacute;velopper des formations de haut niveau dans le domaine du d&eacute;veloppement durable d&egrave;s 2011 et d&eacute;velopper la formation et la recherche en lien avec le d&eacute;veloppement durable (10 partenariats en 2012, 25 vis&eacute;s en 2020)&nbsp;;</p>
    </li>
    <li>
        <p>cr&eacute;er 2500 emplois dans les &eacute;co-fili&egrave;res entre 2010 et 2020.</p>
    </li>
</ul>
<p style="text-align: justify;">De cette fa&ccedil;on, Biovall&eacute;e&reg; vise &agrave; mettre en place et &agrave; promouvoir des pratiques de d&eacute;veloppement durable accessibles &agrave; toutes&nbsp;les &eacute;chelles (collectivit&eacute;s, associations, entreprises, citoyens). De plus, ce projet est prometteur, puisqu&rsquo;il a &eacute;t&eacute; labellis&eacute; p&ocirc;le d&rsquo;excellence rurale en 2006 par l&rsquo;&Eacute;tat.</p>
<p style="text-align: justify;">Enfin, Biovall&eacute;e&reg; est gouvern&eacute; par 3 comit&eacute;s&nbsp;[5]:</p>
<ul style="text-align: justify;">
    <li>
        <p lang="en-US">le <strong>comit&eacute; de pilotage</strong> propose les orientations du projet aux conseils communautaires et aux partenaires, et regroupe des repr&eacute;sentants de l&rsquo;&Eacute;tat, de la R&eacute;gion Rh&ocirc;ne-Alpes, du Conseil g&eacute;n&eacute;ral de la Dr&ocirc;me, des quatre Communaut&eacute; de communes de la Biovall&eacute;e&reg;, ainsi que des pr&eacute;sidents des conseils locaux de d&eacute;veloppement ;</p>
    </li>
    <li>
        <p lang="en-US">le <strong>comit&eacute; scientifique,</strong> compos&eacute; de scientifiques issus des secteurs priv&eacute; et public, &eacute;value le programme Biovall&eacute;e&reg;. Il fait le lien entre recherche, formation, entreprises et r&eacute;alisations locales&nbsp;;</p>
    </li>
    <li>
        <p lang="en-US">le <strong>comit&eacute; technique</strong> pr&eacute;pare les comit&eacute;s de pilotage.</p>
    </li>
</ul>
<p style="text-align: justify;">Finalement, le projet Biovall&eacute;e&reg; est la premi&egrave;re initiative en France qui a pour but de d&eacute;velopper un territoire soutenable gr&acirc;ce &agrave; une approche globale. Ce projet a pu &ecirc;tre mis en place gr&acirc;ce &agrave; diff&eacute;rents soutiens financiers.</p>
<p style="text-align: justify;"><strong>Acteurs &eacute;conomiques et outils</strong></p>
<p style="text-align: justify;"><em><strong>Ressources financi&egrave;res</strong></em></p>
<p style="text-align: justify;">La majeure partie des financements accord&eacute;s au territoire Biovall&eacute;e&reg; provient du conseil g&eacute;n&eacute;ral de la r&eacute;gion Rh&ocirc;ne-Alpes au titre du Grand Projet Rh&ocirc;ne-Alpes, mais le d&eacute;partement de la Dr&ocirc;me participe aussi largement au financement du projet. La liste des financements est d&eacute;taill&eacute;e ci-apr&egrave;s&nbsp;[9]:</p>
<table width="624" cellspacing="0" cellpadding="7"><colgroup><col width="175" /> <col width="108" /> <col width="297" /> </colgroup>
    <tbody>
    <tr>
        <td bgcolor="#ffffff" width="175">
            <p><strong>Aide</strong></p>
        </td>
        <td bgcolor="#ffffff" width="108">
            <p><strong>Montant</strong></p>
        </td>
        <td bgcolor="#ffffff" width="297">
            <p><strong>Objectif</strong></p>
        </td>
    </tr>
    <tr>
        <td bgcolor="#ffffff" width="175">
            <p lang="en-US">R&eacute;gion Rh&ocirc;ne-Alpes (Grand Projet Rh&ocirc;ne-Alpes) [9]</p>
        </td>
        <td bgcolor="#ffffff" width="108">
            <p>7M&euro; entre 2010 et 2014</p>
        </td>
        <td bgcolor="#ffffff" width="297">
            <p>Contrat de d&eacute;veloppement durable Rh&ocirc;ne-Alpes</p>
        </td>
    </tr>
    <tr>
        <td bgcolor="#ffffff" width="175">
            <p>Contrat De D&eacute;veloppement Durable en Rh&ocirc;ne-Alpes (CDDRA) [6,7]</p>
        </td>
        <td bgcolor="#ffffff" width="108">
            <p>1.1M&euro; entre 2012 et 2018</p>
        </td>
        <td bgcolor="#ffffff" width="297">
            <p>Soutenir les savoir-faire locaux, les productions agricoles bios et locales. Soutient le projet local PSADER</p>
        </td>
    </tr>
    <tr>
        <td bgcolor="#ffffff" width="175">
            <p>D&eacute;partement de la Dr&ocirc;me [9]</p>
        </td>
        <td bgcolor="#ffffff" width="108">
            <p>1M&euro; en 2012</p>
        </td>
        <td bgcolor="#ffffff" width="297">&nbsp;</td>
    </tr>
    <tr>
        <td bgcolor="#ffffff" width="175">
            <p>Plan Pastoral Territorial (PPT)</p>
        </td>
        <td bgcolor="#ffffff" width="108">
            <p>281&nbsp;000&euro; entre 2010 et 2015</p>
        </td>
        <td bgcolor="#ffffff" width="297">
            <p>Aide &agrave; la gestion durable et &agrave; la cohabitation entre les acteurs</p>
        </td>
    </tr>
    <tr>
        <td bgcolor="#ffffff" width="175">
            <p>Op&eacute;ration Collective de Modernisation en Milieu Rural (OCMMR)</p>
        </td>
        <td bgcolor="#ffffff" width="108">
            <p>?</p>
        </td>
        <td bgcolor="#ffffff" width="297">
            <p>R&eacute;novation d&rsquo;entreprises</p>
        </td>
    </tr>
    </tbody>
</table>
<p style="text-align: justify;"><em><strong>Actions</strong></em></p>
<p style="text-align: justify;">Gr&acirc;ce aux subventions accord&eacute;es &agrave; la Biovall&eacute;e&reg;, celle-ci d&eacute;veloppe des actions dans diff&eacute;rents domaines de mani&egrave;re &agrave; r&eacute;pondre &agrave; ses objectifs.</p>
<p lang="en-US" style="text-align: justify;">Tout d&rsquo;abord, le territoire a cr&eacute;&eacute; un premier outil pour les entreprises&nbsp;: la marque Biovall&eacute;e&reg;. Cette marque propose aux entreprises locales qui y adh&egrave;rent de se fixer des objectifs dans les domaines de l&rsquo;environnement, de la gouvernance, de l&rsquo;&eacute;conomie et du social en signant la Charte Biovall&eacute;e&reg; [8]. D&rsquo;un point de vue &eacute;conomique, Biovall&eacute;e&reg; promeut des alternatives &eacute;conomiques, telles que la cr&eacute;ation de monnaies locales et la solidarit&eacute; entre collectivit&eacute;s [3]. C&rsquo;est une strat&eacute;gie coh&eacute;rente pour valoriser des produits, des savoir-faire et le territoire lui-m&ecirc;me.</p>
<p lang="en-US" style="text-align: justify;">D&rsquo;autre part, dans le but d&rsquo;atteindre ses objectifs concernant l&rsquo;habitat, Biovall&eacute;e&reg; a mis en place le projet DOREMI. Celui-ci favorise la r&eacute;novation de logements et la construction basse &eacute;nergie, notamment en regroupant les artisans afin d&rsquo;aider les particuliers &agrave; r&eacute;nover de mani&egrave;re durable leur habitat. De plus, ceux-ci peuvent avoir acc&egrave;s &agrave; des ressources financi&egrave;res. Dans une perspective sociale, le territoire Biovall&eacute;e&reg; veut aussi augmenter le nombre d&rsquo;&eacute;co-quartiers. Cela correspond &agrave; une densification de l&rsquo;habitat associ&eacute;e &agrave; des strat&eacute;gies durables (&eacute;conomies d&rsquo;&eacute;nergie, tri des d&eacute;chets, r&eacute;cup&eacute;ration de l&rsquo;eau), une adaptation des r&eacute;seaux de transport et un acc&egrave;s facilit&eacute; &agrave; la propri&eacute;t&eacute;. Biovall&eacute;e&reg; encourage aussi des projets individuels de r&eacute;duction de la facture &eacute;nerg&eacute;tique, comme l&rsquo;illustre le d&eacute;fi &laquo;&nbsp;Famille &agrave; &Eacute;nergie Positive&nbsp;&raquo; auquel 27 familles de la Biovall&eacute;e&reg; ont particip&eacute; en 2013.</p>
<p lang="en-US" style="text-align: justify;">Un aspect important du projet Biovall&eacute;e&reg; est l&rsquo;agriculture. Il est le premier territoire biologique en France, avec 28% d&rsquo;agriculteurs biologiques. Les aides fournies par la r&eacute;gion, notamment le plan CDDRA, sont utilis&eacute;es pour favoriser la production biologique [5, 6]. Une approche de sensibilisation des agriculteurs est utilis&eacute;e dans l&rsquo;objectif de r&eacute;duire de moiti&eacute; l&rsquo;apport d&rsquo;intrants. L&rsquo;objectif est aussi de sensibiliser les jeunes populations &agrave; l&rsquo;agriculture biologique, en particulier par l&rsquo;alimentation &agrave; l&rsquo;&eacute;cole. Cet aspect est en outre imit&eacute; en dehors du territoire Biovall&eacute;e&reg;. Par ailleurs, Biovall&eacute;e&reg; aide &agrave; l&rsquo;approvisionnement local.</p>
<p lang="en-US" style="text-align: justify;">Biovall&eacute;e&reg; se veut &ecirc;tre un territoire-&eacute;cole. C&rsquo;est pourquoi la sensibilisation &agrave; diff&eacute;rentes &eacute;chelles y tient une place importante (agriculture, enfants, universit&eacute; et formation). En outre, la collaboration avec la recherche permet au territoire d&rsquo;accro&icirc;tre sa comp&eacute;titivit&eacute;.</p>
<p lang="en-US" style="text-align: justify;">Finalement, Biovall&eacute;e&reg; est un territoire au sein duquel le bien-&ecirc;tre social tient une place importante. En effet, une partie du projet Biovall&eacute;e&reg; vise &agrave; promouvoir la cr&eacute;ation d&rsquo;emploi, en partie dans l&rsquo;&eacute;conomie sociale et solidaire. La localisation rurale du territoire est elle-m&ecirc;me un atout pour le bien-&ecirc;tre des habitants.</p>
<p style="text-align: justify;">Ainsi, la Biovall&eacute;e&reg; d&eacute;veloppe des actions dans de nombreux domaines afin de diminuer son impact environnemental.</p>
<p style="text-align: justify;"><strong>Probl&egrave;mes rencontr&eacute;s et outils des acteurs afin d&rsquo;y trouver des solutions</strong></p>
<p lang="en-US" style="text-align: justify;">Nous nous sommes ensuite interrog&eacute;es sur l&rsquo;&eacute;tat actuel du projet Biovall&eacute;e&reg;, sur l&rsquo;utilit&eacute; d&rsquo;un outil sp&eacute;cifique &agrave; la Biovall&eacute;e&reg; qui est son association, ainsi que sur la possibilit&eacute; de r&eacute;aliser un projet tel que celui de la Biovall&eacute;e&reg; &agrave; plus grande &eacute;chelle. Pour cela, nous avons contact&eacute; diff&eacute;rents acteurs, mais ceux-ci sont actuellement occup&eacute;s &agrave; mettre en place le plan Biovall&eacute;e&reg; pour 2015-2020. Nous avons r&eacute;ussi &agrave; obtenir un premier contact par e-mail avec certains (le chef du GPRA Biovall&eacute;e&reg;, Philippe M&eacute;jean et la directrice de la marque Biovall&eacute;e&reg;, Anne-Sophie Chupin), mais nous avons &eacute;t&eacute; chercher la plupart des informations dans des interviews et des articles trouv&eacute;s sur internet, ainsi que dans les documents fournis par le site internet du projet Biovall&eacute;e&reg;.</p>
<p style="text-align: justify;"><em><strong>Quels sont les freins &agrave; la mise en place de tels projets et quel est l&rsquo;&eacute;tat actuel de la Biovall&eacute;e&reg;&nbsp;?</strong></em></p>
<p style="text-align: justify;">Afin de savoir o&ugrave; en &eacute;tait le territoire Biovall&eacute;e&reg;, nous avons pris contact avec l&rsquo;actuel chef du GPRA Biovall&eacute;e&reg;, Philippe M&eacute;jean. Celui-ci nous a indiqu&eacute; que le projet Rh&ocirc;ne-Alpes &eacute;tait n&eacute; en 2009, mais qu&rsquo;il avait fallu un an pour en d&eacute;finir les intentions et ambitions. Les effets ne peuvent &ecirc;tre ressentis qu&rsquo;au bout de 10 ans. Cependant, d&rsquo;apr&egrave;s Philippe M&eacute;jean, il faudra encore 5 &agrave; 10 ans de soutien financier avant que le territoire Biovall&eacute;e&reg; ne puisse avoir suffisamment de retour financier pour atteindre une forme d&rsquo;autonomie de d&eacute;veloppement.</p>
<p style="text-align: justify;"><em><strong>Un exemple d&rsquo;outil : l&rsquo;association Biovall&eacute;e&reg;</strong></em></p>
<p lang="en-US" style="text-align: justify;">Anne-Sophie Chupin a &eacute;t&eacute; notre principale interlocutrice concernant cette question. Celle-ci est la directrice de l&rsquo;association de gestion et de promotion de la marque Biovall&eacute;e&reg;. Elle nous a orient&eacute;es du fait de son manque de temps vers des documents disponibles sur internet [2,10].</p>
<p lang="en-US" style="text-align: justify;">L'association vise &agrave; faire la promotion de la charte de d&eacute;veloppement humain durable Biovall&eacute;e&reg; et &agrave; amener les adh&eacute;rents &agrave; entrer dans une d&eacute;marche d'am&eacute;lioration continue. Elle compte 80 adh&eacute;rents (environ 50% d'entreprises, 25% d'associations et le reste de collectivit&eacute;s du territoire de toutes tailles), qui forment un r&eacute;seau de partenariats et d'&eacute;changes. Adh&eacute;rer &agrave; l'association permet de b&eacute;n&eacute;ficier des atouts de la marque Biovall&eacute;e&reg;, c'est-&agrave;-dire de la mise en r&eacute;seau des acteurs &eacute;conomiques de la Biovall&eacute;e&reg; qui veulent s'engager dans la d&eacute;marche de la charte de d&eacute;veloppement humain durable Biovall&eacute;e&reg;. La Charte a &eacute;t&eacute; co&eacute;crite par diff&eacute;rents groupes de travail, et est constitu&eacute;e de 55 actions r&eacute;pertori&eacute;s en 4 volets [8]&nbsp;:</p>
<ul style="text-align: justify;">
    <li>
        <p lang="en-US">le <strong>volet gouvernance</strong>&nbsp;: &eacute;changer, permettre l'int&eacute;gration des salari&eacute;s dans les processus d&eacute;cisionnels, favoriser l'ancrage dans le d&eacute;veloppement durable...&nbsp;;</p>
    </li>
    <li>
        <p lang="en-US">le <strong>volet &eacute;conomique</strong>&nbsp;: lien avec les investissements locaux et les plus &eacute;co-responsable possible&hellip; ;</p>
    </li>
    <li>
        <p lang="en-US">le <strong>volet environnemental</strong>&nbsp;: installer des ampoules basse consommation, diminuer la consommation d'eau, favoriser le covoiturage, mettre &agrave; disposition des v&eacute;los &agrave; assistance &eacute;lectrique&hellip; ;</p>
    </li>
    <li>
        <p lang="en-US">le <strong>volet social</strong>&nbsp;: existence d&rsquo;une fiche de poste d&eacute;taill&eacute;e pour chaque employ&eacute;, entretiens annuels d'&eacute;valuation permettant l'&eacute;change&hellip;</p>
    </li>
</ul>
<p lang="en-US" style="text-align: justify;">Selon Laurent D&eacute;r&eacute;, le pr&eacute;sident de l&rsquo;association de 2012 &agrave; 2014, l&rsquo;association, au m&ecirc;me titre que d&rsquo;autres actions Biovall&eacute;e&reg; (l'Observatoire des bonnes pratiques de la Biovall&eacute;e&reg; ou la mise en place d'une &eacute;conomie circulaire o&ugrave; les d&eacute;chets des uns sont la mati&egrave;re premi&egrave;re des autres), permet de regrouper de nombreux acteurs diff&eacute;rents, et donc de favoriser une gouvernance partag&eacute;e entre les acteurs associatifs et &eacute;conomiques, et les collectivit&eacute;s.</p>
<p lang="en-US" style="text-align: justify;">D&rsquo;apr&egrave;s Robert Arnaud, l&rsquo;actuel pr&eacute;sident de l&rsquo;association, la d&eacute;cision de d&eacute;poser sous forme de marque l&rsquo;appellation Biovall&eacute;e&reg; a permis un axe de d&eacute;veloppement volontairement large,&nbsp;dont l&rsquo;objectif premier est la formation d'un territoire-&eacute;cole gr&acirc;ce &agrave; l'installation du Campus Biovall&eacute;e&reg; ou &agrave; la proposition de stages pour faire d&eacute;couvrir le milieu du travail dans le monde rural aux &eacute;tudiants. Pour s&rsquo;inscrire dans le d&eacute;veloppement durable, il faut d&eacute;velopper de l'emploi durable sur un territoire tr&egrave;s d&eacute;ficitaire en emplois, ou encore devenir un territoire &agrave; &eacute;nergie positive. De ces n&eacute;cessit&eacute;s naissent des actions sur 20 &agrave; 30 ans. Les perspectives &agrave; court et moyen termes concernent la transition vers un droit commun associatif plus classique. En effet, des modifications de statut sont &agrave; faire, comme la suppression du droit de v&eacute;to des collectivit&eacute;s fondatrices et la d&eacute;mocratisation des statuts de l'association, pour lib&eacute;rer la parole et l'action et pour faciliter l'adh&eacute;sion au monde associatif. De plus, l'association souffre d'un d&eacute;ficit de notori&eacute;t&eacute; sur son propre territoire, alors que sa notori&eacute;t&eacute; ext&eacute;rieure est presque disproportionn&eacute;e. En effet, elle est connue au niveau national, voire europ&eacute;en, gr&acirc;ce &agrave; des manifestations ext&eacute;rieures et &agrave; des articles dans la presse nationale, alors que la population locale n'a pas acc&egrave;s au m&ecirc;me niveau d'information. Or, il est n&eacute;cessaire pour la r&eacute;ussite de la marque Biovall&eacute;e&reg; de renforcer cette notori&eacute;t&eacute; locale. Pour cela, des outils sont en d&eacute;veloppement, tel qu'un projet de conciergerie d'entreprise port&eacute; par une autre association, permettant de r&eacute;pondre en services aux besoins des salari&eacute;s et des entreprises. L'association Biovall&eacute;e&reg; pourrait devenir l'instrument de gestion de ce genre d'outils.</p>
<p lang="en-US" style="text-align: justify;">En ce qui concerne les adh&eacute;rents [2], certains ont d&eacute;cid&eacute; d&rsquo;adh&eacute;rer &agrave; l&rsquo;association car ils avaient d&eacute;j&agrave; des pratiques durables, car ils avaient la volont&eacute; d&rsquo;&ecirc;tre plus respectueux de l&rsquo;environnement ou encore car l&rsquo;association leur permet de se r&eacute;approprier des valeurs autrefois consid&eacute;r&eacute;es comme naturelles, comme c&rsquo;est le cas pour la mairie de Romeyer.</p>
<p style="text-align: justify;"><em><strong>Comment &eacute;tendre de telles initiatives &agrave; plus grande &eacute;chelle&nbsp;?</strong></em></p>
<p style="text-align: justify;">D&rsquo;apr&egrave;s Philippe M&eacute;jean, l&rsquo;&eacute;l&eacute;ment n&eacute;cessaire pour &eacute;tendre ce projet &agrave; plus grande &eacute;chelle est la volont&eacute; politique. Nous n&rsquo;avons cependant pas pu obtenir plus de pr&eacute;cisions &agrave; ce sujet du fait de la rapidit&eacute; de nos &eacute;changes. De plus, il faudrait pour cela d&eacute;bloquer de nouveaux financements. Par ailleurs, d&rsquo;apr&egrave;s lui, les &eacute;l&eacute;ments majeurs limitant ce genre de projet sont les changements culturels qu&rsquo;il implique.</p>
<p lang="en-US" style="text-align: justify;">Selon Fabien Milanovic (Paris Sup&rsquo;Biotech), que nous avons rencontr&eacute;, ces changements culturels peuvent &ecirc;tre acc&eacute;l&eacute;r&eacute;s par l&rsquo;&eacute;ducation des populations, que ce soit des enfants &agrave; l&rsquo;&eacute;cole ou des adultes, par des m&eacute;thodes publicitaires.</p>
<p lang="en-US" style="text-align: justify;"><strong>Conclusions et perspectives</strong></p>
<p lang="en-US" style="text-align: justify;">Dans l&rsquo;ensemble, le territoire Biovall&eacute;e&reg; est un exemple de prise en compte globale de la question environnementale tout en promouvant les activit&eacute;s &eacute;conomiques locales. De ce point de vue, les objectifs du territoire se rapprochent de ceux d&rsquo;un Parc Naturel R&eacute;gional. Plus particuli&egrave;rement, l&rsquo;un des objectifs de la Biovall&eacute;e&reg; est de servir de &laquo;&nbsp;territoire-&eacute;cole&nbsp;&raquo;. La question de l&rsquo;applicabilit&eacute; de telles r&eacute;solutions &agrave; une &eacute;chelle plus large se pose alors. En effet, le territoire Biovall&eacute;e&reg; b&eacute;n&eacute;ficie du statut de Grand Projet Rh&ocirc;ne-Alpes, ce qui lui permet d&rsquo;avoir acc&egrave;s &agrave; de nombreuses subventions de la r&eacute;gion Rh&ocirc;ne-Alpes qui se chiffrent &agrave; 8 millions d&rsquo;euros. Or la r&eacute;gion Rh&ocirc;ne-Alpes a allou&eacute; 729 millions d&rsquo;euros &agrave; des investissements en 2014 [11], pour un total de 6,4 millions d&rsquo;habitants [12]. Le budget de la r&eacute;gion permettrait de financer environ 90 projets de la m&ecirc;me envergure que Biovall&eacute;e&reg;, ce qui couvrirait un peu plus de 500&nbsp;000 habitants, soit moins de 8% de la population totale en Rh&ocirc;ne-Alpes. Ainsi, un obstacle majeur, selon nous, est le fait que mettre en place un tel projet global pr&eacute;sente un co&ucirc;t tr&egrave;s important. Les populations locales n&rsquo;auraient sans doute pas les moyens de d&eacute;velopper ces projets sans aides de la part du d&eacute;partement, de la r&eacute;gion, de l&rsquo;&Eacute;tat ou de l&rsquo;Union Europ&eacute;enne. Or, ceux-ci ne peuvent pas subventionner tous les projets en m&ecirc;me temps. Une alternative serait de financer les projets les uns apr&egrave;s les autres. Cependant, comme nous l&rsquo;a dit Philippe M&eacute;jean, il faut entre 15 et 20 ans pour obtenir un territoire de 54000 habitants financi&egrave;rement autonome, alors que la question environnementale a besoin de r&eacute;ponses rapides. La multiplication de ce type de projet semble donc compromise par un manque de moyens financiers.</p>
<p lang="en-US" style="text-align: justify;">Malgr&eacute; tout, le territoire Biovall&eacute;e&reg; a suivi l&rsquo;exemple de Fribourg en Brisgau, en Allemagne. Fribourg en Brisgau est une ville moyenne de plus de 200&nbsp;000 habitants. Cela sugg&egrave;re que la r&eacute;alisation d&rsquo;un projet similaire &agrave; Biovall&eacute;e&reg; en France au sein d&rsquo;un territoire plus grand et plus dense est possible. N&eacute;anmoins, jusqu&rsquo;&agrave; pr&eacute;sent, on ne compte aucun exemple de m&eacute;tropole ayant entam&eacute; un projet d&rsquo;une telle envergure. Par exemple, Lyon est une m&eacute;tropole qui consomme plus de 400&nbsp;000 kWh/an [13], mais qui ne poss&egrave;de pas de ressources naturelles. De ce fait, la ville de Lyon devrait &ecirc;tre associ&eacute;e &agrave; des territoires adjacents qui assureraient une production d&rsquo;&eacute;nergie suffisante pour subvenir aux besoins de la m&eacute;tropole. Or, si l&rsquo;on prend l&rsquo;exemple du territoire Biovall&eacute;e&reg;, celui-ci aura a priori eu besoin de 20 ans pour devenir &eacute;nerg&eacute;tiquement autonome et cela n&eacute;cessiterait encore plus d&rsquo;ann&eacute;es afin qu&rsquo;il produise un exc&eacute;dent d&rsquo;&eacute;nergie. De plus, on doit prendre en compte l&rsquo;effort fait par les habitants de la Biovall&eacute;e&reg; pour r&eacute;duire leur consommation d&rsquo;&eacute;nergie (dont l&rsquo;objectif est de 50% en 2050). Ainsi, si l&rsquo;on veut un jour pouvoir cr&eacute;er une m&eacute;tropole durable, il est n&eacute;cessaire que ses habitants soient sensibilis&eacute;s &agrave; la question environnementale et &agrave; la n&eacute;cessit&eacute; de limiter leur consommation &eacute;nerg&eacute;tique. Dans ce sens, les Allemands sont en avance sur les Fran&ccedil;ais, puisqu&rsquo;ils ont re&ccedil;u une &eacute;ducation plus &eacute;cologique et c&rsquo;est peut-&ecirc;tre cela qui leur a permis de cr&eacute;er un territoire similaire &agrave; la Biovall&eacute;e&reg; o&ugrave; la densit&eacute; de population est plus &eacute;lev&eacute;e.</p>
<p lang="en-US" style="text-align: justify;">La question de l&rsquo;&eacute;ducation des populations et de l&rsquo;instauration de pratiques &eacute;cologiques dans les m&eacute;nages se pose enfin. Des initiatives se d&eacute;veloppent en France, comme le &laquo;&nbsp;D&eacute;fi Familles &agrave; Energie Positive&nbsp;&raquo; qui a lieu dans certaines r&eacute;gions et qui encourage les foyers &agrave; d&eacute;velopper des pratiques &eacute;cologiques de mani&egrave;re ludique. Cependant, celles-ci sont tr&egrave;s localis&eacute;es. L&rsquo;&eacute;cole et l&rsquo;universit&eacute; sont deux premiers lieux dans lesquels les pratiques &eacute;co-responsables sont transmises. Malgr&eacute; tout, une grande partie de la population fran&ccedil;aise n&rsquo;est pas touch&eacute;e par ces moyens de communication. De ce fait, des campagnes nationales pour la g&eacute;n&eacute;ralisation des gestes &eacute;co-responsables dans les foyers pourraient &ecirc;tre envisag&eacute;es, ainsi que la mise en place de cours visant &agrave; l'&eacute;ducation &eacute;co-responsable dans le cadre de l'&eacute;ducation civique. Ainsi, les enfants sensibilis&eacute;s pourront participer &agrave; la sensibilisation de leurs parents, ce qui facilitera la prise de conscience des familles et rendra la mise en place des pratiques &eacute;cologique plus naturelle.</p>
<p><strong>R&eacute;f&eacute;rences</strong></p>
<p lang="en-US">[1] Qu'elle est bio, ma vall&eacute;e &ndash; Laure Noualhat &ndash; <em>Lib&eacute;ration &ndash; </em>29/08/2012 (<a href="http://www.liberation.fr/terre/2012/08/29/qu-elle-est-bio-ma-vallee_842682">http://www.liberation.fr/terre/2012/08/29/qu-elle-est-bio-ma-vallee_842682</a>)</p>
<p lang="en-US">[2]<a href="https://www.youtube.com/watch?v=8MG6dtSZCRE">L'association Biovall&eacute;e&reg; et les adh&eacute;rents </a></p>
<p lang="en-US">[3] Le projet Biovall&eacute;e&reg; <a href="http://www.biovallee.fr/le-projet.html">http://www.biovallee.fr/le-projet.html</a></p>
<p lang="en-US">[4] Bilan territorial de 2011 <em>(</em><a href="http://biovallee.fr/assets/editeurs/fichiers/biovallee2040/2013-01-Biovall%C3%A9e-2010-2040-Scenario-Energie.pdf">http://biovallee.fr/assets/editeurs/fichiers/biovallee2040/2013-01-Biovall%C3%A9e-2010-2040-Scenario-Energie.pdf</a><em>)</em></p>
<p lang="en-US">[5] La gouvernance du territoire Biovall&eacute;e&reg; (<a href="http://www.biovallee.fr/les-acteurs.html">http://www.biovallee.fr/les-acteurs.html</a>)</p>
<p lang="en-US">[6] Financement d&eacute;taill&eacute; CDDRA (<a href="http://www.territoires.rhonealpes.fr/IMG/pdf_protocole-2.pdf">http://www.territoires.rhonealpes.fr/IMG/pdf_protocole-2.pdf</a>)</p>
<p lang="en-US">[7] Financement du projet PSADER (<a href="http://biovallee.fr/assets/editeurs/fichiers/plaquettes-dossiers/psader-vallee-drome.pdf">http://biovallee.fr/assets/editeurs/fichiers/plaquettes-dossiers/psader-vallee-drome.pdf</a>)</p>
<p lang="en-US">[8] La charte Biovall&eacute;e&reg; (<a href="http://biovallee.fr/assets/editeurs/fichiers/biovallee-charte-vide-printemps-2014-pour-envoi.pdf">http://biovallee.fr/assets/editeurs/fichiers/biovallee-charte-vide-printemps-2014-pour-envoi.pdf</a>)</p>
<p lang="en-US">[9] Synth&egrave;se des financements accord&eacute;s au projet Biovall&eacute;e&reg; (<a href="http://www.biovallee.fr/financement.html">http://www.biovallee.fr/financement.html</a>)</p>
<p lang="en-US">[10] <a href="http://www.rdwa.fr/Biotop-140-L-Association-Biovallee_a4237.html">Biotop [140] : L'Association Biovall&eacute;e&reg;</a></p>
<p lang="en-US">[11] Budget 2014 Rh&ocirc;ne-Alpes (<a href="http://www.rhonealpes.fr/268-budget-primitif-2010.htm">http://www.rhonealpes.fr/268-budget-primitif-2010.htm</a>)</p>
<p lang="en-US">[12] Etude d&eacute;mographique Insee en 2012 (<a href="http://www.insee.fr/fr/regions/rhone-alpes/default.asp?page=faitsetchiffres/reg-dep/reg-dep.htm">http://www.insee.fr/fr/regions/rhone-alpes/default.asp?page=faitsetchiffres/reg-dep/reg-dep.htm</a>)</p>
<p lang="en-US">[13] D&eacute;penses &eacute;nerg&eacute;tiques dans les m&eacute;tropoles (<a href="http://www.villesdefrance.fr/upload/document/doc_201101040437050.pdf">http://www.villesdefrance.fr/upload/document/doc_201101040437050.pdf</a>)</p>
<p lang="en-US">[14] <a href="https://www.youtube.com/watch?v=d7bHs7yT7kE">Nicolas Sizaret, explique la d&eacute;marche d'&eacute;cologie industrielle de Biovall&eacute;e&reg;</a></p>